{
  "title": "Taking a closer look - By Paul Bertemes",
  "size": "width:900px; height:512px;",
  "img": "images/Mauthausen.jpg",
  "img_alt": "Vernissage Kimoto, Mauthausen Memorial",
  "unterschrift": "Vernissage Kimoto, Mauthausen Memorial",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAlEAABAwIDCQAAAAAAAAAAAAABAgMFAAQGEiERExciMVSRlNL/xAAVAQEBAAAAAAAAAAAAAAAAAAADBf/EABsRAAICAwEAAAAAAAAAAAAAAAECAAMEERKR/9oADAMBAAIRAxEAPwCS2eIJafAYkbwKDpS2nd2zDeUkgZuVsE6behGvg0fhHhnvJj2U/NKVPzMq9COXPsaiitt7UT//2Q==",
  "intro_text": "\"Born in 1937 in Osaka, Seiji Kimoto has studied interior decoration and Zen painting in Japan, and is also a master of the tea ceremony. In 1967, he came to Germany to improve his knowledge of German at the Goethe Institute in Freiburg. On his way to Germany, he met his future wife Ursula, who traveled in the same direction, at Moscow Station. From that time, the Saarland plays an important role in his life, and not only in terms of his place of residence.\n\nIndeed, the artistic career of Seiji Kimoto looks more like a textbook example of an artist from the Saarland: he studied with Professor Boris Kleint, was co-founder of the Group 7, a founding member of the BBK Saarland artists federation, and a founding member of the association Künstlerhaus Saarland. Since 1971, Seiji Kimoto has worked as a freelance artist in the Saarland. The artist from Osaka now lives in Wiebelskirchen, in a former worker's house of the industrial district of Neunkirchen. At first glance, this could be taken as self-chosen exile. Yet what looks nicely like local color, proves superficial fallacy on closer examination.",
  "body_text": "For, an important part of the exhibitions on his artistic path took place outside of the Saarland - even if by now a larger number of his artworks can be found in the \"public space\" in the Saarland as well (...). But the artistic path of Seiji Kimoto is that of a loner in search of human values between world cultures.\n\nArguably the geographical distance to his cultural origins only served to strengthen his spiritual roots. Many traits of his design language evoke traditional Japanese influences. Particularly his ink drawings show us that today's overused concept of Zen Buddhism is not just an easily monetizeable snobbery to him. Rather, Zen remains the foundation of his approach to life for this Japanese-Saarland artist.",
  "size2": "width:490px; height:900px;margin:0 205px",
  "img2": "images/Tusche.jpg",
  "img2_alt": "Zen picture by Seiji Kimoto",
  "unterschrift2": "Zen picture",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAUDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAIhAAAQIGAQUAAAAAAAAAAAAAAgEDAAQFERMhBiJGUXSy/8QAFAEBAAAAAAAAAAAAAAAAAAAAAf/EABgRAQEAAwAAAAAAAAAAAAAAAAEAAhEh/9oADAMBAAIRAxEAPwDY+Ps0tylATktIvtpjwiLAjiFZdklFbJu5ERXXfV4RIRF9rUL1R+QhAZOoTt//2Q==",
  "body2_text": "This renders impossible any attempts to stamp him with the usual clichés that we have grown a habit to use while interpreting non-European cultures from our stance. We have to acknowledge that Seiji Kimoto cannot be stowed in a convenient drawer and classified with a definite art movement label. His work is rather a kind of artistic symbiosis between European modernism and Japanese heritage. (...)",
  "size3": "width:900px;height:491px;",
  "img3": "images/Tuschebilder_La-Residence.jpg",
  "img3_alt": "Ink paintings Seiji Kimoto",
  "unterschrift3": "Ink paintings",
  "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAHhAAAQQDAAMAAAAAAAAAAAAAAQACAxEEBSETVJH/xAAUAQEAAAAAAAAAAAAAAAAAAAAC/8QAGBEBAAMBAAAAAAAAAAAAAAAAAQADBBL/2gAMAwEAAhEDEQA/ANz0+qmxtfEcbOdGxz4yGeMcF2QDY5XFZ3F67PiIhmVrFisDqf/Z",
  "body3_text": "Yet there is also another, a more personal element - both emotionally and intellectually - to take into consideration regarding Seiji Kimoto. As a child in Japan, he experienced the devastating war of annihilation bombs in World War II. Later in Germany, he also grappled with the traumatic history of the Nazi terror and the dictatorship of the Stasi bigwigs. And while he responds to these rapes of human dignity and humanity, he is not merely dealing out criticism. Instead, he has the courage to step in and speak out loudly with his art works in the center of injustice.",
  "size4": "width:675px; height:1016px;margin:0 112px;",
  "img4": "images/Anpassung_Natzweiler.jpg",
  "img4_alt": "Sculpture Alignment by Seiji Kimoto, Natzweiler concentration camp memorial",
  "unterschrift4": "Alignment, Natzweiler concentration camp memorial",
  "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAJRAAAQMCBAcBAAAAAAAAAAAAAQIDBAARBRIUIQcTFRYxQYGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAH/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAwDAQACEQMRAD8Ayp+FhfYOHzujBDzzttdqFnmWW8FIyXyiwDfoHY+bmypKLLlL4fw2FyXlNJeUUoLhKQcx3t9P7SrCv//Z",
  "body4_text": "He erects memorials at sites associated with inhumanity, torture, and often murderous brutality. Several of his sculptures in the \"public space\" are placed at such memorials of horror: a sculpture at the memorial for the former concentration camp at Mauthausen, a piece of art in the former Stasi prison in Berlin-Hohenschönhausen. A memorial for forced laborers was also created in the ironworks park in Neunkirchen.\n\nHe takes a stand for the dignity and freedom of man without any political polemic, and defies the arrogance of disenfranchisement. Only against this background the continuity, the consistency and the complexity of the artistic work of this European-Japanese artist are comprehensible in full extent.",
  "size5": "width:675px; height:700px;margin:0 112px;",
  "img5": "images/Der-neue-Mensch.jpg",
  "img5_alt": "Sculpture New Man by Seiji Kimoto",
  "unterschrift5": "Small sculpture New Man",
  "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wgARCAAHAAcDAREAAhEBAxEB/8QAFAABAAAAAAAAAAAAAAAAAAAACP/EABUBAQEAAAAAAAAAAAAAAAAAAAID/9oADAMBAAIQAxAAAABHzf8A/8QAHxAAAgIBBAMAAAAAAAAAAAAAAQIDBBIFBhETByFD/9oACAEBAAE/ALK7lteX6Z6r8GiUakn1iFaxmvt2UOZGcN1qoKALhIeTkvH/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oACAECAQE/AH//xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oACAEDAQE/AH//2Q==",
  "body5_text": "First and foremost, Seiji Kimoto is an object designer, a sculptor who assembles his sculptures and objects from wood in protracted processes. Predominantly there are reliefs and figures reminiscent of gagged, enslaved, maltreated people - symbols of pain and oppression. As Seiji Kimoto once explained in a book titled Bonsai People, many plants we keep down as bonsai, might have grown to gigantic sizes in nature. But in restricting their root zones, man inhibits their free development, and thus they remain \"bonsai\". These ratings are critical to the idea of man in his works.",
  "size6": "width:900px; height:646px;",
  "img6": "images/Menschenbild_Wandinstallation.jpg",
  "img6_alt": "Wall relief by Seiji Kimoto",
  "unterschrift6": "Wall relief",
  "img6_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAJRAAAQIEBAcAAAAAAAAAAAAAAQIFAAMEEQYHEiEVIjFRVJXT/8QAFQEBAQAAAAAAAAAAAAAAAAAAAQL/xAAXEQEAAwAAAAAAAAAAAAAAAAAAARES/9oADAMBAAIRAxEAPwDf3/LzECq10dG3MnEDeKi85NMg6pcshJ5RqOyb9rHfrFvgCPMdfc1n1hCClal//9k=",
  "body6_text": "In addition to these human figures, the range of Seiji Kimoto's works also cover objects, in which a return to materially describable elements is almost entirely absent, even if symbolic references exist. These non-figurative sculptures - as well as the extremely sensitive, gestural Zen ink images - rather invite careful consideration, meditative linger. At the same time, they still express the same tense force as the human sculptures do. They are just based on a different level of formal and substantial discussion. For even these often rigorously geometric compositions set powerful and at times aggressive tones in the physical world with architectural consequence.",
  "size7": "width:900px; height:625px;",
  "img7": "images/Meditation.jpg",
  "img7_alt": "Wall installation Seiji Kimoto",
  "unterschrift7": "Wall installation",
  "img7_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYI/8QAHxAAAgICAgMBAAAAAAAAAAAAAQIDBAAFISIHExQj/8QAFAEBAAAAAAAAAAAAAAAAAAAAAf/EABURAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIRAxEAPwDSu0rWZvKtCgaaNqpNdLblcbazG3uSRVA+ZfxdewJLckk8cdrbGMIa/9k=",
  "body7_text": "Such parallelism of \"human figures\" and \"meditative objects\" may look like a two-pronged approach to the superficial observer. In truth, however, the two topics are mutually dependent - both in terms of form and content. Seiji Kimoto's sculptural works are parts of a concerted, cohesive whole. The often used motif of the rope, for example, has a substantial and complex meaning besides its formal, creative role.\n\nThe recurrent theme of the rope in the full sense of the word is like a thread running through the entirety of his sculptural work. A rope can be used to tie something together, to establish a connection, or to rob someone of his freedom: the rope as a fetter, the rope as a bond, the rope as umbilical cord, the rope as a noose. But despite the enclosing - or better - incising rope, in most sculptures it seems that a liberating breakup and breakout is just moments away. The rope really questions the balance of form, and creates the tension that prevails in all of his works, which cannot be captured in a glimpse.",
  "size8": "width:900px; height:736px;",
  "img8": "images/abstrakte-Arbeit.jpg",
  "img8_alt": "Wall installation Seiji Kimoto",
  "unterschrift8": "Wall installation",
  "img8_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAcI/8QAHRAAAQQDAQEAAAAAAAAAAAAAAQIDBAUAERIhBv/EABQBAQAAAAAAAAAAAAAAAAAAAAD/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oADAMBAAIRAxEAPwDRLtR9Qm1u1POWE2XJskP1MtDzbTMGOAgBspDgUpAPfSeNr3r3wihYxgf/2Q==",
  "body8_text": "This stinging aesthetics calls for tenacious dialogue, not quick and superficial consumption. There are no wide-open doors inviting to a supermarket of all and nothing in any packaging. Anyone who wants to decipher Seiji Kimotos art, has to embark on an exciting, winding journey of discovery between Asian cultural tradition and European challenges. (...) Seiji Kimoto's works are sculptural, graphically condensed answers to our times, in which superficial, beautifully colored harmonies at most gloss over the ills and evils.\n\nThis art language is of revealing nature. It is rooted too deeply in the conditions of human existence as to to ever deviate from them. His criticism is no end in itself, however. In several of his ink works, particularly the Haikus, in which we even find authors like Morgenstern, but also in some of his calligraphies, or in the series of rather unusual, erotic caricature drawings, irony, if not light-hearted humor unfurls. This shows that as an artist he retained a simple presence in healthy distance to himself. And that makes the artistic work as a whole all the more credible.\"\n\nEulogy for Seiji Kimoto, held by Dr. Paul Bertemes in 2009, at the opening of the exhibition Seiji Kimoto, Hall 21, Bexbach.",
  "size9": "width:788px; height:783px;margin:50px 56px 160px 56px;",
  "img9": "images/Humor.jpg",
  "img9_alt": "Humorous drawing by Seiji Kimoto",
  "img9_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAIAAgDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAgEAABAwMFAQAAAAAAAAAAAAABAAIRAwUSBiEiMWFi/8QAFQEBAQAAAAAAAAAAAAAAAAAABAX/xAAVEQEBAAAAAAAAAAAAAAAAAAAAAf/aAAwDAQACEQMRAD8ApdaXAvuFQkVYpvhwniHHGTPmR2+T0iIo9Pf/2Q=="
}
