{
  "title": "2 hands - 2 numbers - 1 stone: Karl and Alex",
  "size": "width:900px;height:600px;",
  "img": "images/Alex-Deutsch.jpg",
  "img_alt": "Sculpture 2 hands - 2 numbers - 1 stone for Alex-Deutsch-Foundation",
  "unterschrift": "2 hands - 2 numbers - 1 stone: Karl and Alex, photo: Marc Prahms",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQG/8QAIhAAAgEDAgcAAAAAAAAAAAAAAQIRAAMEBSEUFyJRVZXj/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAP/xAAXEQEBAQEAAAAAAAAAAAAAAAABACED/9oADAMBAAIRAxEAPwCfjnwF0jIzbM3DLM9q7JJCACRCyJZyQTv09ttTzA0zwmnes+1KUA2l0XL/2Q==",
  "intro_text": "This sculpture by Seiji Kimoto is about Karl Löb and Alex Deutsch, who were brought together by fate in Nazi death camps, and became dear friends. Their main goal: survival. First, in the Auschwitz concentration camp, then in the forced labor camp Langenstein-Zwieberge. They gave each other courage and hope, that there would be a future for them, that they would be able to escape their planned fate of \"extermination through labor\". Many years later, Alex, whose wife and child were gassed in Auschwitz, returned to Germany, and by happy coincidence met the widow of his old friend Karl, Doris, and married her. Together, they went to the mine, in which he and Karl had to toil in forced labor, and they brought back a stone to have it seated for commemoration of Karl. This idea was the origin of the sculpture \"2 hands, 2 numbers, 1 stone - Karl and Alex\" by Seiji Kimoto. The handover took place on May 6th, 2011.",
  "body_text": "Two hands: tied together by destiny, like one human being's. Two numbers: everlasting scars, burned by their tormentors. In between: a stone, fragment of the stones they had to mine from the rocks. The hands are opened, point upwards, surmounting the stone, without despair, in indestructible hope of a different future."
}
