{
    "title": "The barbed wire is rusting away, the memory is not",
    "size": "width:638px; height:599px; margin: 0 131px;",
    "img": "images/rede-kaiser_loibl.jpg",
    "img_alt": "Governor Kaiser giving a commemorative speech",
    "unterschrift": "Covernor Kaiser giving his commemorative speech. Image: LPD Carinthia/Peter Just.",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wgARCAAGAAYDAREAAhEBAxEB/8QAFAABAAAAAAAAAAAAAAAAAAAAAv/EABUBAQEAAAAAAAAAAAAAAAAAAAEE/9oADAMBAAIQAxAAAAERv//EABcQAAMBAAAAAAAAAAAAAAAAAAECBhP/2gAIAQEAAQUCWa0P/8QAFhEBAQEAAAAAAAAAAAAAAAAAAQAR/9oACAEDAQE/AXC//8QAGBEAAgMAAAAAAAAAAAAAAAAAAAESFDH/2gAIAQIBAT8BrSen/8QAHBAAAgAHAAAAAAAAAAAAAAAAAQIAAxIjMWHB/9oACAEBAAY/ApqBltvTjQPY/8QAGBAAAwEBAAAAAAAAAAAAAAAAARExACH/2gAIAQEAAT8hOI/RAkQSm//aAAwDAQACAAMAAAAQH//EABkRAQACAwAAAAAAAAAAAAAAAAEAETGx0f/aAAgBAwEBPxCuKZOmyf/EABgRAAIDAAAAAAAAAAAAAAAAAAABETFh/9oACAECAQE/EIOSph//xAAXEAEBAQEAAAAAAAAAAAAAAAABESEx/9oACAEBAAE/EBY5UhHfgMEhpnW//9k=",
    "intro_text": "In the presence of the Slovenian and German ambassadors to Austria, the Carinthian governor, the mayors of Tržič and Klagenfurt, the Slovenian consul general, project initiator Prof. Peter Gstettner, the artist, and many other guests on May 22, 2019, at the Loibl north tunnel forecourt on the Austrian-Slovenian border, a solemn presentation was held to mark the handover of memorial installation „Unforgotten - Unbroken“ by Seiji Kimoto to the province of Carinthia. In his commemorative speech, Governor Dr. Kaiser stressed the special importance of a culture of remembrance as a wake-up call from history against anti-European and right-wing populist thoughts and aspirations in our time. „As attitudes of a different kind are considered acceptable once again, today's unveiling sends a clear message right before the European elections: Europe is the biggest peace project. Today, we confess to this peace movement.“",
    "body_text": "At the beginning of the ceremony, chairman of the Mauthausen Committee Carinthia / Koroška, ​​Manfred Morokutti, said that the installation of the memorial on the northern tunnel marked a further step to bring this „dark chapter of the country into the consciousness of the population“. Governor Kaiser likewise emphasized that the installation was „probably the most important donation to the province of Carinthia and that the handover of the art installation today, Wednesday, was one of the most important commemorative events“. It was only with the admission of our country to have been a perpetrator itself, and not merely a victim of the National Socialist regime, that „the readiness to remember, to never forget and to cultivate a culture of remembrance, became an intrinsic part of society“. „The necessity of this remembrance once again is evident today, as anti-European ideas and right-wing populism are gaining more and more traction and xenophobia is spreading ever so deep into all spheres,“ said the Governor.",
    "size2": "width:675px;height:609px;margin: 0 112px;",
    "img2": "images/gruppenbild_loibl-nord.jpg",
    "img2_alt": "Gruppenbild geladene Gäste",
    "unterschrift2": "From left: Peter Gstettner (Mauthausen Committee), Seiji Kimoto, Governor Peter Kaiser, Embassadors Ksenija Škrilec (Republic of Slovenia) and Johann Konrad Haindl (FRG) and Consul General Milan Predan (Slovenia). Image: LPD Carinthia/Peter Just.",
    "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAcDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAdEAACAQUBAQAAAAAAAAAAAAABAhEAAwQFEgYx/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAT/xAAVEQEBAAAAAAAAAAAAAAAAAAABAP/aAAwDAQACEQMRAD8AjMt/Regzl1u632XlY/bsL9y89xyixwAjGFb70ZIMiAIkqUqJBiF//9k=",    
    "body2_text": "Ambassador Haindl emphasized that this installation was an admonition to never forget, and the message „never again“ had lost none of its relevance. „And patriotism is very different from nationalism,“ said Haindl. Ksenija Škrilec, Ambassador of Slovenia in Vienna, recalled „that Slovenians had to suffer not only during wartimes, but afterwards as well“, and in particular thanked Governor Kaiser for his responsible policies. In addition to the ambassador, the mayor and the director of the Museum of Tržič, guests from Ljubljana, Robert Woltl and Dejan Tešović, friends and supporters of the artist had come to the ceremony from the Slovenian side. The Minister for Education and Culture, Ulrich Commerçon, as well as longtime MEP Jo Leinen sent greetings from the German Saarland. The initiator of the project, Prof. Gstettner, expressed his hope „that the commemorative installation might have an impact far beyond this border. Never again shall people be concentrated behind a barbed wire!“",
    "size3": "width:675px;height:1000px;margin: 0 112px;",
    "img3": "images/Ausschnitt-Gedenkinstallation.jpg",
    "img3_alt": "Partial view of the commemorative installation",
    "unterschrift3": "Installation „Unforgotten - Unbroken“, partial view.",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMH/8QAIhAAAQMDBAMBAAAAAAAAAAAAAQIDBAARIQUHExQSQVGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAQP/xAAaEQACAgMAAAAAAAAAAAAAAAAAAQIDERMh/9oADAMBAAIRAxEAPwCujb4axM3AlHpMqi8Kmo8N2SlltmxGStRCScHJOb2HylaGiBB5WHOlG80tqSlXEm4AIsBj1c/ppUldZHmQ0pn/2Q==",
    "body3_text": "Recalling the long history of the initiative for a memorial Loibl-KZ North as a persistent fight against oblivion, he remembered Josef Zausnig and particularly Janko Tišler, who was a civilian on the Loibl construction site and at the same time acted in secret as a tool of the resistance, and woh later encouraged many to do research, to remember and to make aware of the difficult past. Also, he quoted former inmate no. 26.864 of the Mauthausen concentration camp, Jean Baptiste Mathieu of the French prisoner organization „Amicale de Mauthausen“, who admonished in 1995 that the „story written here by the \"striped prisoners\" with their sweat, blood and tears must not be hidden and ignored. It must not befall a lying forgetfulness. It must bear witness to the struggle for freedom, to the freedom, which, even when regained always remains under threat. Freedom is and must remain our first imperative, the first and highest value of all our social values.“",
    "size4": "width:900px;height:675px;margin: 0;",
    "img4": "images/Mitstreiter.jpg",
    "img4_alt": "Peter Gstettner and Seiji Kimoto",
    "unterschrift4": "Peter Gstettner and Seiji Kimoto. Image: Klaus Gstettner.",
    "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAJBAAAgAEBAcAAAAAAAAAAAAAAQIAAwQRBQYSIQcVJDFRktH/xAAUAQEAAAAAAAAAAAAAAAAAAAAC/8QAGhEAAgIDAAAAAAAAAAAAAAAAAAECAxES4f/aAAwDAQACEQMRAD8AjM08V6jM+S67DMUpOonmU0kFBNlKBp1NdjdWJV9hcWbvuYyHmKeZ3sfsIQa1hCvm9+H/2Q==",
    "body4_text":"According to Gstettner, Seiji Kimoto is also committed to this commemorative task, which derives just from being human. As he explains himself, Kimotos 6 meter high installation „Unforgettable - Unbroken“ is meant to contribute to „pay tribute to the victims of the murderous, inhumane tunneling at Loibl, to snatch them from oblivion, their sufferings as well as their resistance.“ For Prof. Gstettner, the meaning of Kimoto's installation is obvious: „In the middle, we see the big hand, raised to  either protect man or to deliver a devastating blow. On the side, an enslaved man is running towards the tunnel forecourt, covered with stones cut out from the Karavanke range - bent down, and physically broken. Yet mentally and spiritually, this person is unbroken. He raises his face and looks fearlessly to the huge hand of his tormentor. On the other side we can see a gate in the forearm of the „big hand“, not unsimilar to the tunnel portal. The wings of this gate are ajar, but do not invite to slipping into freedom, as they are sharply jagged, like a barbed wire. And on the inside, the spikes are red like blood. Red is the color of life, but also of death. The multiple barbed-wire fence that surrounded the concentration camp on this site for most detainees was „the red line“, that separated life outside from life in the vicinity of death.“",
    "size5": "width:675px;height:1000px;margin: 0 112px;",
    "img5": "images/Teilansicht-Loibl-Nord.jpg",
    "img5_alt": "Partial view of installation Unforgotten - Unbroken by Seiji Kimoto",
    "unterschrift5": "Installation „Unforgotten - Unbroken“, partial view.",
    "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIhAAAQMDAwUAAAAAAAAAAAAAAQIDBAAFEQYSITFRYXGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAwT/xAAZEQEAAgMAAAAAAAAAAAAAAAABAAISQlH/2gAMAwEAAhEDEQA/AIlqgayk6Sk26QL/ABXW3wXEyGUhCshBGzcdxPGehGO2KVt+oXno8J5TDq2lJKcFCikjnx7P2lSuXWMNDUn/2Q==",
    "body5_text": "As Erwin Riess wrote in an essay to his play „Loibl-Saga“, the barbed wire is still up there in the forest, where the concentration camp once was: „The barbed wire is still there. We have no use for him. We are committed to doing everything we can to stay that way.“ „Seiji Kimotos installation“, concludes Gstettner, „should help us not forget this commitment. The iron figures of the installation were made by GPS training center Villach. The Mauthausen Committee's project was supported by the Austrian Association of Cities, Carinthia department, the Carinthian Government, and the Ministry of Culture of the Saarland. On the Slovenian side of the tunnel portal, the construction of an analogue installation for 2020 is under discussion.",
    "link2": true,
    "srcLink": "https://www.kulturchannel.at/kultur/artikel/kunstinstallation-gegen-das-vergessen-und-fuer-das-erinnern/", 
    "lnkText": "Further reading: Landespressedienst, Carinthia government culture homepage (German language report)"
  }