{
    "title": "Memorial \"Unforgotten - Unbroken\"",
    "size": "width:675px; height:1000px; margin: 0 112px;",
    "img": "images/Installation-Loibl-Kran.jpg",
    "img_alt": "Seiji Kimotos sculptures delivered to Loibl North tunnel",
    "unterschrift": "Memorial sculptures delivered to Loibl",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQH/8QAIhAAAgECBQUAAAAAAAAAAAAAAQIEAxEABQYiYQcTMUKB/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABkRAQACAwAAAAAAAAAAAAAAAAEAQQIDEf/aAAwDAQACEQMRAD8AgzLQMqvmUxK8iBHkPWJpUlsrtsQgncbko1/HqfjGca+nzh0inOJskMc0Qk91rnZS55OGEOYVDmvtz//",
    "intro_text": "To commemorate the victims of slave labour in tunnel construction works in the years 1942 - 1945, the memorial \"Unforgotten - Unbroken\" designed by Seiji Kimoto will be presented to the public on May 22, 2019 in the presence of Carinthia's governor Peter Kaiser. With the establishment of this memorial, which remembers the suffering as well as the resistance of the victims of tunneling in the years of Nazi rule, a decade-long struggle of the Mauthausen Committee under the chairmanship of Prof. Peter Gstettner has found its provisional conclusion.",
    "body_text": "Well known as the Loibl tunnel between Austria and Slovenia may be to the Adriatic traveler, only very few people are probably aware of the actual human sacrifices the construction of this tunnel had required in the years between 1942 and 1945. It was only with the slave labour of prisoners and prisoners of war from the former concentration camp Mauthausen and (above all) from French forced labourers, that the Nazi administration had achieved the tunneling works. And many of the forced labourers died as a result of the inhumane conditions of the camp, of mistreatment, illnesses and killings in Mauthausen: labourers who got sick were regularly sent back to the Mauthausen concentration camp, only to be murdered from the hand of guards.",
    "body2_text": "On the Slovenian side of the tunnel, there already is a monument commemorating these victims. On the Austrian north side, however, to date there are no more than 2 plaques, on the right side of the tunnel portal. This should change now. On May 22, 2019, the memorial designed by Seiji Kimoto will be presented to the public. With it, the victims of the murderous tunneling are taken from oblivion and at the same time the resistance of innumerable inmates is acknowledged. The memorial - a three-part art installation - is therefore reasonably entitled \"Unforgotten - Unbroken\".",
    "body3_text": "From now on, tunnel users are to be made aware by the art installation, of the crimes that were committed by the despotic regime of the national socialists, and of the danger crimes like these may happen again unless civil society remains vigilant. The Loibl Memorial project was conceived by the Mauthausen Committee of Carinthia \/ Koroška and its project leader Prof. Peter Gstettner and enabled and financed by the Carinthian government and the Austrian Association of Cities. Students and teachers of the Villach vocational training center converted Kimoto's design into a metal construction. Support from the German side was provided by the Saarland Ministry of Culture, which contributed a subsidy of € 4,000 to the project costs.",
    "size3": "width:675px;height:1000px;margin: 0 112px;",
    "img3": "images/Aufbau-Verankerung-Loibl.jpg",
    "unterschrift3": "Anchoring of memorial figures",
    "img3_alt":"Verankerung der Gedenkinstallation im Fundament",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQG/8QAIhAAAgICAQMFAAAAAAAAAAAAAQIDBAARBQYHMRITQXHB/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABgRAAMBAQAAAAAAAAAAAAAAAAACUQES/9oADAMBAAIRAxEAPwCnm+/fVNivDapQ04YpIthIGdC4Z/UGAJJPz4/MZjGrVl4Xj2WvEGKxLsIN69nx9Yw/TURqpD//2Q=="
  }
 