{
 "title": "Memorial for forced laborers, Neunkirchen ironworks",
 "size": "width:675px; height:1016px;margin:0 112px;",
 "img": "images/Mahnmal_Neunkirchen.jpg",
 "img_alt": "Memorial at Neunkirchen ironworks park ",
 "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIBAAAgEDBAMAAAAAAAAAAAAAAQMCAAQRBQYSMQcTgf/EABUBAQEAAAAAAAAAAAAAAAAAAAME/8QAGREBAAMBAQAAAAAAAAAAAAAAAQACExEh/9oADAMBAAIRAxEAPwCX403hsvT9Oskavf20TFAncvalmGMII4gR6Axn6KViTnu5Tl7mZ6zyPQpS7NjqSfAr4M//2Q==",
 "unterschrift":"\"People in Neunkirchen\", Memorial for forced laborers, Neunkirchen ironworks (reconstruction 2015)",
 "intro_text": "Approximately 12 million people were forced to do hard labor in agriculture and the industry in the \"3rd Reich\", under miserable conditions. They were captured in raids by the Wehrmacht in the countries invaded by Germany during the Second World War, and deported to Germany. The majority of these deportees were young people, but there were also many women and children, as well as several million prisoners of war and concentration camp prisoners. In the German Reich, they were treated like slaves, \"lent out\" to companies for profit by the Wehrmacht. These companies often forced them to build their makeshift barracks, fenced with slit trenches and barbed wires, by themselves. They provided them with just the bare minimum, forced them to do hard labor, abused and humiliated them. Many of the forced laborers were employed in the industry, in the Saar region a total of about 70,000 people, in Neunkirchen there were between 3,000 and 5,000. Seiji Kimoto reminds us of these people and their sufferings with a nationwide unique, 7.50 meter high monument for forced laborers that was erected in 1997 at the former Neunkirchen Ironworks.",
 "body_text": "In a ceremony to inaugurate the monument in the Ironworks Park in November 1997, Mayor Friedrich Decker, Secretary of State Dr. Kurt Bohr of the Saarland Sport Toto GmbH, Toni Holweck from VVN BdA, Ursula Kimoto and the husband of former forced laborer Antonia Buchmann movingly commemorated the people in this chapter of the history of the city. The memorial, said Decker, lets us reexamine this part of the local history of Neunkirchen. Eberhard Peiker from the Saarbrücken State Theatre recited poems by Nelly Sachs and Rose Ausländer at the ceremony, and consular representatives of Russia, France and Italy commemorated the victims with a wreath.",
 "size2": "width:675px;height:1016px;margin:0 112px;",
 "img2": "images/Mahnmal_Nk_Detail.jpg",
 "img2_alt": "Memorial for forced laborers - detailed view",
 "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIxAAAgEDAwQDAAAAAAAAAAAAAQIDAAUhBAYRBxIiQSNRYf/EABUBAQEAAAAAAAAAAAAAAAAAAAME/8QAGxEAAQQDAAAAAAAAAAAAAAAAAwABAgQRYZH/2gAMAwEAAhEDEQA/ALm2bjb731EayaaeVo00UrOrjhRIsvo++VII/KVk25gEe/FPEpKQnGO35gMfWMUpgXiRioCURzfLvri//9k=",
 "unterschrift2":"Memorial for forced laborers (2015), detailed view",
 "body2_text": "In 2013, the steel and bronze monument was allegedly stolen by metal thieves from Irwonworks Park and has been missing ever since. At the suggestion of alderman Sören Meng, the city council of Neunkirchen expressed overwhelming support for a reconstruction of the memorial by Seiji Kimoto. In the presence of the daughters of the late Mrs. Buchmann the new memorial was handed over by Mayor Jürgen Fried in a ceremony on March 6, 2015, at an even more exposed location next to the highly frequented water tower and the former riding hall of Stumm Brothers Co. The restoration of the monument was supported by a donor community of Sparkasse Neunkirchen, company Linnebacher and the city of Neunkirchen.",
 "img3": "images/bodengravur.jpg",
 "size3": "width:900px;height:512px;",
 "img3_placeholder":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAHxAAAQQBBQEAAAAAAAAAAAAAAQACAxEEBQYVQWHR/8QAFAEBAAAAAAAAAAAAAAAAAAAAAv/EABYRAQEBAAAAAAAAAAAAAAAAAAEAMf/aAAwDAQACEQMRAD8AzXYjmZerOgljJF3Zd2K+qrwWJ6iIYsHC/9k=",
 "img3_alt": "Base engravings memorial Neunkirchen",
 "unterschrift3": "Base engravings, Memorial for forced laborers in Neunkirchen"
}
