{
  "title": "Memorial Camp Oberschmelz",
  "size": "width:675px; height:920px;margin:0 112px;",
  "img": "images/Oberschmelz-Gedenktafel.jpg",
  "img_alt": "Memorial Camp Oberschmelz with commemorative plaque",
  "unterschrift": "Memorial Camp Oberschmelz with commemorative plaque",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUG/8QAIxAAAQEIAQUAAAAAAAAAAAAAAQIAAwQFBhESIQciNGFysf/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAZEQEAAgMAAAAAAAAAAAAAAAABAAMCESH/2gAMAwEAAhEDEQA/AM5xLUNN0sp7ETKAE0dPE4iFxSSjQ6sVi17+Rq+ixpPHXZPfc/SxhltgaGKKsXs//9k=",
  "intro_text": "The Oberschmelz or upper melting in Sinnerthal district near the center of the city of Neunkirchen was a blast furnace complex of the Neunkirchen ironworks that had been shut down in the late 19th century. On this plant site, the brothers Stumm company interned the forced laborers, who had been deported for them during the Second World War by the Wehrmacht. Camp Oberschmelz, as it came to be known, had been planned for 1,500 deportees, was guarded by the men of the factory security and ultimately controlled by the Gestapo. Oberschmelz was only the largest of a total of 22 camps spread over the whole city area, set up for the ironworks, the mines, smaller companies, communities and the agriculture.\n\nSome relics of the camp that were left to decay after the war, had been removed in the 1980s. To evoke the memory of the forced laborers' camp, which disintegrated at first, and then had disappeared completely, Seiji Kimoto created a memorial that was handed over in 1998. The memorial takes the form of the later sculpture \"Reminder\" from the sculpture series \"Power and Powerlessness\", and was commissioned by the city administration. It was set up at the site of the infirmary of the former camp, which is managed today by the city's wastewater association.",
  "body_text": "An commemorative plaque was attached to the monument, bearing the inscription of a verse by Nelly Sachs: \"A stranger always carries his home with him, like an orphan, for whom he may only seek a grave.\""
}
