{
  "title": "Wall design \"Power and Powerlessness\"",
  "size": "width:900px; height:512px;",
  "img": "images/Landtag-Klimmt.jpg",
  "img_alt": "Wall design Saarland State Parliament, Reinhard Klimmt, Willi Portz, Seiji Kimoto",
  "unterschrift": "R. Klimmt, W. Portz, S. and U. Kimoto (from left), Saarland State Parliament, Saarbrücken",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAiEAABAgYBBQAAAAAAAAAAAAABAgQAAwUGERIUFiExVZP/xAAVAQEBAAAAAAAAAAAAAAAAAAAAA//EABURAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIRAxEAPwCovJ/V7TtSdUTWqjUn/FU7lz5zhadNAVFGAcKSQhQ7+N8nOoiM64un3Tv6GEIRSv/Z",
  "intro_text": "During his time as prime minister of the Saarland Reinhard Klimmt once said that Kimoto's wall relief in the Parliament building was more than just a work of art to him and to the Members of Parliament. Whenever they passed it on their way to the fraction's rooms, they regarded it as a writing on the wall, that made them reflect on man and his ambivalencies and inadequacies, his perils, his freedom, which often implied lack of freedom for others, and power and powerlessness, which are often related closely. Whether these findings make us act accordingly, is entirely upon ourselves. The wall sculpture \"Power and Powerlessness\" was handed over to the Saarland state parliament on July 6th of 1993, and installed in the vestibule of the meeting rooms. Then party chairman of Social Democratic Party SPD, Reinhard Klimmt, and SPD member of parliament and cultural policy spokesman, Willi Portz, spoke at the event.",
  "body_text": "Even more than with graphical artworks, plastic art is planted conspicuously into the public realm, into an existing social context, the public space, which it is originally alien to. It is taking a stance, positions itself and enters into a relationship with the surrounding space. It impacts this space, while at the same time depending heavily on the attention and the interest of the viewers it is exposed to. To achieve a lasting effect, public art begins a dialogue with the viewer on the surrounding world and his relationship with it. It is not centering on itself or the surrounding world, but man inside it, and it does not try to win over its viewer in an argument, but wants him to become more aware of himself and his role in his world. Therefore Seiji Kimoto often called his symbolically condensing art  a \"memento\". In his wall relief in the Saarland parliament this attempt seems to have succeeded."
}
