{
  "title": "Installation \"The Challenge - The Act\"",
  "size": "width:900px;height:408px;",
  "img": "images/WvS.jpg",
  "img_alt": "Werner-von-Siemens-Schule Wetzlar",
  "unterschrift": "Atrium Werner-von-Siemens school, Wetzlar, Source: ",
  "link": true,
  "srcLink": "http://www.siemensschule-wetzlar.de/",
  "lnkText": "Werner-von-Siemens school Wetzlar",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAEAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAP/xAAjEAABAwMCBwAAAAAAAAAAAAABAgMFAAYRBAcVITFCVKLS/8QAFQEBAQAAAAAAAAAAAAAAAAAAAgP/xAAXEQEBAQEAAAAAAAAAAAAAAAABAAIR/9oADAMBAAIRAxEAPwCe2Vxzdw2tNMyklqnWo9bKGm0uqSCCFnng57R0xUeML8LSe/1SlTFnvJ2//9k=",
  "intro_text": "Five to six hundred new trainees are coming to Werner-von-Siemens School in Wetzlar city each year to undergo commercial vocational training. Additionally there are several hundred full-time students here, accounting for almost all young talent in the commercial and technical sectors at industrial location Wetzlar region. To allow for these young people to encounter directly with art, and to encourage their free and even dissenting spirit, the school has tendered a competition for \"Art at the school construction\". It was initiated by county commissioner and head of the city's school department Gerhard Bökel, and aimed for the installation of prominent works of art in front of and inside the school building. Seiji Kimoto was unanimously appointed by the electoral commission to set up an installation in the school atrium. To carry out this task, he started an open studio on site to create the large-scale sculpture \"The Challenge - The Act\" in front of and in part jointly with the school's students and teachers.",
  "body_text": "An installation with a footprint of 3.5 x 4 meters and a height of approximately 3 meters in a school atrium full of students can hardly be overlooked or ignored in itself. But when someone starts to produce such a piece on the ground from huge stacks of panel material, attention is sure to multiply. During the manufacturing process initially distant curiosity and skepticism prevailed within the school community. But with the installation's shape and meaning gradually becoming apparent, soon intense interest and genuine confrontation took over, as well as a manyfold eagerness to help when problems arose, and even active participation. After a start from scratch with no more than the unprocessed raw material and a miniature model placed next to it, in the course of 9 weeks and countless individual experiences an appreciation of the person and the work of the artist and a lasting memory of this process ermerged. And even today, said Bökel in 1999, the installation still attracts the attention of visitors and is the central point in the day-to-day communications of the school community."
}
