{
  "title": "\"Bonsai People\" and \"Shaken off the Tree\"",
  "size": "width:500px;height:694px;margin: 0 200px;",
  "img": "images/Bonsai-People.jpg",
  "img_alt": "Book Bonsai-People",
  "unterschrift": "Bonsai People, Seiji Kimoto, 1983",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAgEAABBAEEAwAAAAAAAAAAAAABAAIDEQQGEhMhMUHw/8QAFQEBAQAAAAAAAAAAAAAAAAAAAgP/xAAXEQEBAQEAAAAAAAAAAAAAAAABAAID/9oADAMBAAIRAxEAPwCx5x0rHjwOe7cHgFguY0OOP0fHd/UiIkbaxxy3/9k=",
  "intro_text": "First in 1983, Seiji Kimoto published a collection of sketches of deformed human figures titled \"Bonsai People\". Thematically, they strictly follow the topiary principles for different bonsai plants, applied to human beings. 30 years later Kimoto presented an extended follow up edition at the Frankfurt Book Fair, covering his bonsai people as well as haiku, haiga, Waka and Zen wisdom crafted in calligraphic writing. Both books can be understood as artistic criticisms of the manifold bends and dents done to people in our times.",
  "body_text": "Radically deformed human figures rooted in planting bowls, between terrible and terribly funny, but always pitiable, making us shiver and think at the same time. The first edition of Seiji Kimoto's Bonsai people in 1983 entirely reflected the social criticism of the 1970s. \"Some plants that we educate as bonsai\" - the term used really is educate - \"would perhaps grow to gigantic heights in nature, but as its limited root space influences it development, it remains small\", Kimoto quoted a manual for then popular bonsai breeding.",
  "size2": "width: 500px;height:773px;margin:0 200px;",
  "img2": "images/Vom-Baum-geschuettelt.jpg",
  "img2_alt": "Shaken off the tree",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAIAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAgEAABAwMFAQAAAAAAAAAAAAABAAIFAwQxBhESE2GB/8QAFQEBAQAAAAAAAAAAAAAAAAAABAX/xAAYEQEAAwEAAAAAAAAAAAAAAAABAAIDEf/aAAwDAQACEQMRAD8AsWmoOXNs51exl2VCAS5/YeWcAgAfN/URFPciMdbdZ//Z",
  "unterschrift2": "Shaken off the tree - Terribly blithe encounters, Seiji Kimoto and Haruka Isabel Kimoto, 2013",
  "body2_text": "The new edition of his book was published in the Conte poetry series in 2013. For this, Seiji Kimoto paired his bonsai people displaying traditional bonsai binding and cutting techniques alternately with light Japanese calligraphy and drawings depicting the beauty of nature, in \"terribly cheerful conversation\". \"Here two opposites are meeting face to face, opposites that Kimoto treats very seriously on the one hand, but also in an ironically twisted, humorous way\", says editor Haruka Kimoto. Interspersed in the middle of the book, some cheerful drawings from the early work of Kimoto are to be found as well."
}
