{
  "title": "Ausstellung Moč in nemoč, Ljubljana",
  "size": "width:900px; height:291px;",
  "img": "images/festival-of-tolerance.jpg",
  "img_alt": "2. Festival der Toleranz Ljubljana",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAADAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMH/8QAIhAAAQMDAwUAAAAAAAAAAAAAAgABAwQFEQYSMRUhVJPR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAwX/xAAZEQADAAMAAAAAAAAAAAAAAAAAARECEiH/2gAMAwEAAhEDEQA/ANFo9QXeeglmmq98ke4BIogfAi2Gbjvwrdfu3lN6g+IivaY18DrP/9k=",
  "intro_text": "Im Rahmen des 2. Festivals der Toleranz in Ljubljana wurde vom 25. Februar bis 28. März 2016 im Rathaus Ljubljana die Ausstellung Moč in nemoč (Macht und Ohnmacht) von Seiji Kimoto gezeigt. Das Festival der Toleranz in Ljubljana wurde anlässlich des 70. Jahrestags des Endes des 2. Weltkriegs im Jahr 2015 von dem KZ-Überlebenden und mehrfachen Oscar-Preisträger Branko Lustig ins Leben gerufen, um auf der Grundlage der Erfahrungen des Holocaust die Toleranz als Grundbaustein einer jeden modernen, zivilisierten Gesellschaft zu fördern und das Bewusstsein für mangelnde Toleranz gegenüber Randgruppen in unserer Zeit zu schärfen.",
  "unterschrift": "Bild: festivaloftolerance.com\/en\/ljubljana",
  "body_text": "Das Festival steht im Kontext einer Initiative, die vor 10 Jahren mit dem ersten Festival der Toleranz in Zagreb ihren Anfang nahm und sich inzwischen zu einem breit gefächerten Kulturprojekt mit kulturellen und pädagogischen Aktivitäten in Kroatien, Österreich, Montenegro, Bosnien und Herzegowina und Slowenien entwickelt hat und dessen Filmvorstellungen allein inzwischen bereits von über 100.000 Besuchern gesehen wurden. Das Festival steht unter der Schirmherrschaft des Präsidenten der Republik Slowenien, Borut Pahor, und wird organisiert vom Mini-Teater und dem Jewish Cultural Center Ljubljana in Kooperation mit dem JFF Zagreb.",
  "size2": "width:900px; height:600px;",
  "img2": "images/begruessung.jpg",
  "img2_alt": "Eröffnung durch Bürgermeister Zoran Janković und Robert Waltl",
  "unterschrift2": "Bürgermeister Zoran Janković (rechts) und Robert Waltl, Mini Teater/JCCL  - Photo Miha Fras (Mini Teater)",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMG/8QAIxAAAQIFAwUAAAAAAAAAAAAAAgEEAAMFBhIRFiExQVWU0f/EABQBAQAAAAAAAAAAAAAAAAAAAAX/xAAYEQEAAwEAAAAAAAAAAAAAAAABAAIRIv/aAAwDAQACEQMRAD8AxlLrNwViog3n1I1avLhBqcksVxbCEoilIqiuiLmnHfTnrEto2X4dx7Z/YQgrCoZFzpdn/9k=",
  "body2_text": "Nach den Filmvorführungen des Festivals wurde am 25. Februar die Ausstellung Moč in nemoč von Ehren-Schirmherr Bürgermeister Zoran Janković und Robert Waltl, Direktor Mini Teater und Jewish Cultural Center Ljubljana, eröffnet. Im Anschluss hielt Kunsthistoriker Dr. Miklavž Komelj die Laudatio. Erstmals gezeigt wurde hier die Zwillingsskulptur \"Durchbruch\", die für die Opfer des KZ Loibl geschaffen wurde. Die Ausstellung wurde unterstützt durch das EU-Programm Europäisches Geschichtsbewusstsein der EACEA.",
  "size3": "width:900px; height:600px;",
  "img3": "images/resistance.jpg",
  "unterschrift3": "Skulptur \"Widerstand\", Photo Miha Fras",
  "img3_alt": "Skulptur Widerstand",
  "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQG/8QAJRAAAQIFAQkAAAAAAAAAAAAAAgMEAAEFBhEhEhMVMUFRU5PS/8QAFAEBAAAAAAAAAAAAAAAAAAAABf/EABoRAQACAwEAAAAAAAAAAAAAAAEAAgMRElH/2gAMAwEAAhEDEQA/AIraoFwM100gq5L1V0ilUGjhRwUgbogBJ7nQc4ns9OctO+cXwa4fOw9h/MIQJSy7jmWgch5P/9k=",
  "body3_text": "Umrahmt wurde die Vernissage von einer Pressekonferenz am 24. Februar und einer Videokonferenz am 26. Februar zwischen offiziellen Vertretern aus Zagreb und Ljubljana zum Thema eines (noch) fehlenden Holocaust-Mahnmals in beiden Städten. Fazit der Diskussion war der beiderseitige Wunsch, ein solches Denkmals als Mahnung an die nachfolgenden Generationen zu errichten.",
  "streetview": true,
  "panoId": "_8_xdImpvtsAAAQvvK6ZNg",
  "unterschriftStreetview": "Atrium Rathaus Ljubljana, Panoramabild von Samir Zahirovic"
}
