{
  "title": "Stasi-Haftanstalt Berlin-Hohenschönhausen",
  "size": "width:900px;height:512px;",
  "img": "images/christoph-stoelzl.jpg",
  "img_alt": "Christoph Stölzl - Vernissage Berlin-Hohenschönhausen",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAkEAABBAADCQAAAAAAAAAAAAACAAEDBQQGIRESFzFVYZGT0v/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAbEQACAQUAAAAAAAAAAAAAAAAAAQIDERJB8P/aAAwDAQACEQMRAD8AlE97e2uXY7OxsyxRPiBicZIxdy3yPV37MPJtnjRX7gDl/rdn64fhERaaV2JnFYJ9o//Z",
  "unterschrift": "Laudatio Christoph Stölzl, Gedenkstätte Berlin-Hohenschönhausen, 24. September 2003",
  "intro_text": "In einem ehemaligen Sperrgebiet der DDR im Berliner Stadtteil Hohenschönhausen nahe Lichtenberg und Prenzlauer Berg, in dem bis heute viele ehemalige Stasi-Offiziere wohnen, liegt die Gedenkstätte Berlin-Hohenschönhausen. Fast 4 Jahrzehnte lang betrieb die DDR hier die zentrale Untersuchungshaftanstalt der Staatssicherheit, in der politische Gefangene isoliert, verhört und gefoltert wurden. Vom 25. September 2003 bis zum 11. Januar 2004 wurde hier in Kooperation mit der Saarländischen Landesvertretung beim Bund im ehemaligen Kellergefängnis der Stasi die Ausstellung \"Macht und Ohnmacht\" von Seiji Kimoto gezeigt und in den Führungsbetrieb mit ehemaligen Häftlingen aufgenommen. Die Gedenkstätte hat jährlich etwa 400.000 Besucher. Zur Eröffnung der Ausstellung sprachen die Bevollmächtigte des Saarlandes, Staatssekretärin Monika Beck, und der Direktor der Gedenkstätte, Dr. Hubertus Knabe. Der Vizepräsident des Berliner Abgeordnetenhauses, Prof. Dr. Christoph Stölzl, gab eine Einführung in die Arbeit Kimotos.",
  "size2": "width:900px;height:675px;",
  "img2": "images/Erinnerungsstuetze.jpg",
  "img2_alt": "Außenplastik Erinnerungsstütze",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIhAAAgEEAQQDAAAAAAAAAAAAAQIDAAQGEQUSExchVJTS/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABkRAQACAwAAAAAAAAAAAAAAAAEAEgIRIf/aAAwDAQACEQMRAD8AjY5mts2QPccXIY7fjbcxr20MaNChLTMEbqCsxOt+zqNfR0BWl+S8G+e/1ZPzSlHWryJyLaWf/9k=",
  "unterschrift2": "Außenplastik \"Erinnerungsstütze\", Gedenkstätte Berlin-Hohenschönhausen",
  "body_text": "60 feuchte, unbeheizte Kleinstzellen, mit nichts als einer Holzpritsche und einem Kübel, ohne Fenster und Tageslicht, aber mit ununterbrochener Beleuchtung, von Gefangenen erbaut in einem unterirdischen Lagerraum der Nationalsozialistischen Volkswohlfahrt - das war vom Winter 1946/1947 bis ins Jahr 1951 die zentrale Untersuchungshaftanstalt des sowjetischen Staatssicherheitsdienstes in der DDR. Wegen des Dauerlichts, der extremen Enge und der ständigen Belüftungsgeräusche nannten die hier gefolterten Häftlinge dieses unterirdische Verlies das \"U-Boot\". Nach Gründung des Ministeriums für Staatssicherheit (MfS) übernahm es die Stasi von der sowjetischen Geheimpolizei, und mit ihm die Methoden der psychischen und phyischen Folterung.",
  "body2_text": "In den nächsten 10 Jahren diente das Kellergefängnis als zentrale Untersuchungshaftanstalt der Staatssicherheit, dann wurden die Gefangenen bis zur Wende im Jahr 1989 in einen unmittelbar angrenzenden Neubau verlegt. Ingesamt mussten in Hohenschönhausen über 10.000 politische Gefangene zum Teil über Jahre hinweg Torturen wie Schlafentzug, Isolation, Fesselungen, Schläge und psychische Zersetzung von eigens dafür geschultem Personal erdulden.\n\nDie Kunst habe, so Prof. Christoph Stölzl in der Vernissage der Ausstellung, mit ihren vertrauten Mitteln auf Auschwitz und den Stalinismus bislang keine Antwort gefunden. Daher sei es unendlich ermutigend, dass Seiji Kimoto hier auf die Herausforderung des Gedenkens an die Opfer mit den Mitteln der Kunst nicht mit der \"immer passenden Geste der Abstraktion\" geantwortet habe, sondern in einer Verbindung der Fähigkeit zum großen, rätselhaften Zeichen und der Befassung mit dem Menschlichen, Gestalthaften die Würde einklage. \"Es wird nichts besser gemacht durch Museen, nichts wird aus der Welt geschafft, aber das Humane, die Würde, die Wahrheit bleibt im Raume stehen.\""
}
