{
  "title": "Erinnerung an die Opfer des Loibltunnels",
  "size": "width:900px; height:651px;",
  "img": "images/Flyer.jpg",
  "img_alt": "Einladung Ausstellung Macht und Ohnmacht",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAiEAACAQMCBwAAAAAAAAAAAAABAwQABRECIQYHFVNhkuL/xAAVAQEBAAAAAAAAAAAAAAAAAAACA//EABkRAAIDAQAAAAAAAAAAAAAAAAABAgMRIf/aAAwDAQACEQMRAD8Apt95iPjyL6mOsyLnD4qXbIZYdltevStJG2MA68HwTnOTVQ6we+PX5pSjHpaxLT//2Q==",
  "intro_text": "Tržič in der Region Gorenjska im Nordwesten Sloweniens ist vor allem bei Kletterern, Jägern und Naturliebhabern beliebt. Wer hierher kommt, ist wahrscheinlich auf dem Weg in die wildromantische Bergschlucht Dovžanova soteska in den Karawanken, entlang deren Hauptkamm die Grenze zwischen Slowenien und Österreich verläuft. Vor über 70 Jahren, im Dezember 1943, kam jedoch ein ganz anderer Schlag \"Besucher\" in diese Gegend.",
  "body_text": "Nachdem deutsche und italienische Truppen 1941 Jugoslawien überfallen hatten, wurde die Gorenjska besetzt und als Teil des CdZ-Gebiets Kärnten und Krain zur Eingliederung in das Deutsche Reich vorgesehen. Neben dem Kampf gegen die jugoslawischen Partisanen hatten jetzt die strategischen Belange der deutschen Wehrmacht Priorität, der vor allem an einem schnelleren Transport deutscher Militärtechnik von Klagenfurt nach Ljubljana mithilfe eines Tunnels durch den Hauptkamm der Karawanken gelegen war. Im Herbst 1942 ordnete der CdZ, Reichsstatthalter und Gauleiter der NSDAP für den Gau Kärnten Friedrich Rainer, deshalb den Bau eines 1,5 km langen Tunnels bei Loibl (slowenisch: Ljubelj) durch die Universale Hoch- und Tiefbau AG an.\n\nAb März 1943 wurden dazu unter der Aufsicht der SS 1.652 Häftlinge des 300km entfernten Konzentrationslagers Mauthausen in 2 Lagern des KZ Loibl interniert und als \"Menschenmaterial\" zu härtester Arbeit in den beiden Tunnelstollen auf Kärntner und slowenischer Seite gezwungen. \"Vernichtung durch Arbeit\" war der Zweck der Konzentrationslager. Viele der Zwangsarbeiter starben direkt vor Ort, an Entkräftung, Steinschlag, den ständigen Gewaltexzessen der SS-Schergen, Menschenversuchen, den sogenannten \"Sportspielen\" oder beim Versuch zur Flucht. Wer sich verletzte oder erkrankte, wurde zurück ins Todeslager Mauthausen verbracht oder - bei Transportunfähigkeit - noch an Ort und Stelle mit Benzininjektionen ermordet, mit Benzin übergossen und unter offenem Himmel auf einem Scheiterhaufen verbrannt.\n\nVoller Stolz auf den erfolgten Tunneldurchstich kamen am 4. Dezember 1943 dann NSDAP-Gauleiter Rainer und andere hohe SS-Vertreter in Loibl zusammen, um ihr Werk zu inspizieren. Das Martyrium der Häftlinge hatte mit dem Durchbruch jedoch noch lange kein Ende. Es sollte noch ein volles Jahr dauern, bis die ersten Wehrmachtsfahrzeuge den Tunnel durchqueren konnten.\n\nWer heute auf der Europastraße E652 von Klagenfurt in Richtung Ljubljana unterwegs ist, wird nur selten die drei am Tunneleingang angebrachten Tafeln bemerken, die an das Geschehen von damals und das unfassbare Leid erinnern, das hier von der SS im Namen des Deutschen Reichs und zum Nutzen der Wehrmacht so vielen unschuldigen Menschen angetan wurde.\n\nUm der Pflicht der Nachgeborenen zur Erinnerung, Verinnerlichung und Mahnung besser gerecht zu werden, hat Seiji Kimoto vorgeschlagen, vor Ort in Loibl selbst an beiden Ausgängen des Tunnels auf slowenischer und österreichischer Seite als Mahnmal eine über 2 Meter hohe Zwillingsskulptur zu errichten. Diese Idee stieß auf großes Interesse und wird sowohl auf slowenischer Seite von der Direktorin des Museum Tržič, Frau Jana Babšek, als auch auf österreichischer Seite vom Entdecker des Konzentrationslagers Loibl-Nord, Prof. Dr. Gstettner vom Mauthausen Komitee Kärnten/Koroška unterstützt.",
  "unterschrift": "Skulptur \"Durchbruch\" aus der Ausstellung Kimoto im Paviljon NOB, Tržič",
  "size2":"width:450px; height:632px; margin:0 25%;",
  "img2": "images/Paviljon_NOB.jpg",
  "img2_alt": "Pavilion der Nationalen Befreiung",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAX/xAAeEAABAwUBAQAAAAAAAAAAAAABAgMEAAUREiEGIv/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAbEQABBQEBAAAAAAAAAAAAAAABAAQRM5ECBf/aAAwDAQACEQMRAD8Al3qX7SBAhvTbhbg+8pxJEZkalKdcE7pPfojmBwUpSkD03kW9aUQsGs1jAv/Z",
  "unterschrift2": "Paviljon NOB, Tržič"
}
