{
    "title": "L’ombre des Hommes - Menschenschatten, Petite Rosselle",
    "size": "width:900px; height:512px;",
    "img": "images/IMG_0975.JPG",
    "img_alt": "Ausstellung Kohlewäsche Parc Explor",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAX/xAAiEAABAwQBBQEAAAAAAAAAAAABAgMRAAQFBiESFkFRkdH/xAAVAQEBAAAAAAAAAAAAAAAAAAABAv/EABoRAAICAwAAAAAAAAAAAAAAAAABAgQSMYH/2gAMAwEAAhEDEQA/AK2malqlpn0XVrhW0ulwBtbnSstcASmUxIg8x5NVu2cb6c+j8pSprt4dGez/2Q==",
    "intro_text": "Am 14. Juni wurde die französisch-deutschen Doppelausstellung unter dem Titel \"L’ombre des Hommes - Menschenschatten\" in der ehemaligen Kohlewäsche des Bergwerks des Parc Explor Wendel in Petite-Rosselle mit einer Vernissage eröffnet. Die Gäste wurden begrüßt von der Abgeordneten des Regionalrats Grand Est und Vize-Präsidentin des Departementalrats Moselle, Carmen Diligent, dem Parlamentsabgeordneten und Vorsitzenden der französisch-deutschen Freundschaftsgruppe Amitié France Allemagne Christophe Arend aus Forbach sowie dem Vorsitzenden der Museumsverbands Musee les Mineurs Wendel und Parc Explor Wendel und 2. Stellvertretenden Bürgermeister von Petite-Rosselle, Gérard Bruck.",
    "body_text": "Zur Einführung in die Ausstellung sprach die Leiterin des Europäischen Zentrums des Widerstandkämpfers - Ehemaliges Konzentrationslager Natzweiler-Struthof, Frédérique Neau-Dufour: \"Es ist für mich eine große Freude und Ehre, Ihnen den Künstler Seiji Kimoto und sein Werk vorstellen zu können. Ich wurde also gebeten, dies zu tun, weil das europäische Zentrum des Widerstandskämpfers im Jahre 2015 eine von Seiji Kimoto gegebene Ausstellung empfangen hat, die wir auch mit dem Namen „Menschenschatten“ nannten. Dieser Titel spiegelt ganz gut die Leidenschaft von Seiji Kimoto wieder. Für ihn ist der Mensch im Mittelpunkt aller Dinge, im Mittelpunkt des Ausdrucks, im Mittelpunkt der Geschichte, im Mittelpunkt des Leides, im Mittelpunkt des Überschreitens.",
    "unterschrift": "Ausstellungshalle Alte Kohlewäsche im Parc Explor Wendel, Petite Rosselle",
    "size2": "width:900px; height:512px;",
    "img2": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0898sw.jpg",
    "img2_alt": "Frédérique Neau-Dufour",
    "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAIH/8QAJRAAAQIEBAcAAAAAAAAAAAAAAQIDAAQFBgcRITESFiJBVpLS/8QAFAEBAAAAAAAAAAAAAAAAAAAAAP/EABQRAQAAAAAAAAAAAAAAAAAAAAD/2gAMAwEAAhEDEQA/AJwxtOi1m21tTsupwCdfDq1Hicc6AEkqOewJHffTI6nM+crf8EpnuPiEID//2Q==",
    "body2_text": "Dem Menschen gibt Seiji Kimoto einen Schatten zu sehen: seine Skulpturen sind Silhouetten ohne Gesicht, stilisierte Körper einer verkupferten Farbe, wie die auf dem Boden erscheinenden Schatten unserer Körper. Die sind nicht scharf, aber fliehend und wandelnd. Die sind häufig verzerrt, ungewöhnlich lang, wie unseren Schatten beim Sonnenuntergang. Der Schatten der Menschen kann sich jedoch in einem wenigen übertragenen Sinne verstehen. Schließlich liegt die Kraft der Botschaft Kimotos in dieser zweiten Interpretation: der Künstler ist ein Visionär. Er sieht, was andere nicht sehen. Er sieht mit den Augen der Seele und macht sich begegnen – in dem Raum seiner Fantasie –, Wesenheiten, die anscheinend keine Verbindung haben. Dies ist das Geheimnis des Prozesses des künstlerischen Schaffens.",
    "unterschrift2": "Frédérique Neau-Dufour und Seiji Kimoto, Foto: Peter Riede",
    "size3": "width:900px; height:512px;",
    "img3": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0911sw.jpg",
    "img3_alt": "Christophe Arend, Seiji Kimoto, Gérard Bruck, Carmen Diligent und Frédérique Neau-Dufour",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAIxAAAQIFAwUAAAAAAAAAAAAAAQIDAAQGERIFExYhI2WS0//EABQBAQAAAAAAAAAAAAAAAAAAAAD/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oADAMBAAIRAxEAPwCToGq59rU2qfefmnWnl9tYLKdpSxdVjtFRSQcccrAG462I0Xhvn9T9GPnCEB//2Q==",
    "unterschrift3": "Christophe Arend, Seiji Kimoto, Gérard Bruck, Carmen Diligent und Frédérique Neau-Dufour, Foto: Peter Riede",
    "body3_text": "Seiji Kimoto. Er sieht überall um ihn herum den Schatten, den die Menschen hinterlassen; die Spur des Überganges in unserer Welt. Es ist ein Übergang, den man schmerzhaft, schwierig und hart ahnt, aber dieser Übergang gibt zu dem Künstler eine unvergleichbare Würde wieder. Im ehemaligen Konzentrationslager Natzweiler war der Menschenschatten, jener der Folter und der Tod, aber auch jener der Resilienz und des Stolzes. Hier, in der Mine Wendel, ist es der Schatten der physischen Arbeit; der Schatten der Mut, ins Innere der Erde zu tauchen; der Schatten der Solidarität, die aus der Härte der mühseligen Arbeit und der sozialen Kämpfe entstanden ist. Hier wie dort ist die Menschenwürde zentral.",
    "size4": "width:900px; height:512px;",
    "img4": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0932sw.jpg",
    "img4_alt": "Skulpturen Ausstellung Petite Rosselle",
    "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMH/8QAIRAAAgEEAQUBAAAAAAAAAAAAAQIDAAQFESESExRVktH/xAAUAQEAAAAAAAAAAAAAAAAAAAAA/8QAFBEBAAAAAAAAAAAAAAAAAAAAAP/aAAwDAQACEQMRAD8Aplp7GSAJFhserQXsiM0kIbuJHG5A0NaJ6eWHNY35Nn6ix+T+0pQf/9k=",
    "unterschrift4": "Skulpturen Ausstellung Petite Rosselle, Foto: Peter Riede",
    "body4_text": "Ein anderes gemeinsames Kennzeichen verbindet die Ausstellungen von Seiji Kimoto in diesen beiden Orten: die starke, unvermeidbare und faszinierende Anwesenheit der Überreste. Im Konzentrationslager Natzweiler sind es die Baracken des ehemaligen Lagers, das Galgen, die Gaskammer. Hier sind es die Förderbrunnen, die Kohlenwäsche, die Umkleideräume. Kurzum ist es ein ganzes Erbe, das in einer industriellen Produktivität und ohne besondere Gnade von und für den Menschen gebaut wurde. Dazu kommt noch eine morbide Dimension, die sehr spezifisch zum Struthof ist, die man aber hier überhaupt nicht findet. Welches ist der Platz des Menschen in diesem Jahrhundert des Produktivismusses und der Nutzung der natürlichen Ressourcen? Dies ist was Kimotos Schatten uns fragen scheinen. Der Mensch soll sich unterwerfen und erdulden? Soll er übereinstimmen und sich an die Konsumgesellschaft anpassen, wie es die Skulptur \"Menschennormung\" mit seinen eingesperrten Silhouetten einsuggerieren? Oder kann er die Kraft finden, um den Kopf zu erheben und die Armen nach oben zu heben, wie es die Skulptur \"Widerstehen\" tut?",
    "size5": "width:900px; height:512px;",
    "img5": "images/clock_900x588.jpg",
    "img5_alt": "Skulptur Stillstand",
    "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAIH/8QAIBAAAgIBAwUAAAAAAAAAAAAAAQIDBAAFBhEXMlKV0v/EABQBAQAAAAAAAAAAAAAAAAAAAAL/xAAYEQADAQEAAAAAAAAAAAAAAAAAAQIDEf/aAAwDAQACEQMRAD8AnZW2dIriSF5rWoXJ7TVIzfihniiDNIAyhk5ViQrMR3HnnNl6eUfDQvRR/WMYc7oVyuJn/9k=",
    "unterschrift5": "Skulptur Stillstand",
    "body5_text": "Daran will Seiji Kimoto glauben, dessen persönlicher Werdegang eine fortwährende Selbstüberwindung ist. Seiji Kimoto ist in Japan geboren und hat sich als Jugend nach Deutschland gezogen, wo er eine Familie gegründet hat. Er lebt im Saarland. Von seiner ursprünglichen Kultur hat er eine bewundernswerte Höflichkeit, eine friedliche Ausgeglichenheit und eine enge Verbindung mit der Kalligrafie gehalten. Eine Anzahl seiner Skulpturen ähneln einem Pinselstrich. Als Mann der Überwindung konnte er von den Grenzen befreien, um eine universale Sprache zu finden, die ausnahmslos zu jedem spricht. Sei es in Elsaß, in Frankreich, in Österreich oder in Slowenien, treffen seine Werke ihr Publikum. Diese Fähigkeit zur Überwindung ist hier im Museum der Mine Wendel besonders stark: zwischen Saarland und Mosel ist die Grenze seit Langem einen Treffpunkt. Die Tatsache, dass diese Ausstellung gemeinsam von dem Museum der Mine Wendel und der saarländischen Stiftung für Demokratie (die, die Werke Kimotos ab Oktober in Saarbrück empfangen wird) organisiert ist, zeigt wie seine Skulpturen mit der nationalen Geschichten und ästhetischen Besonderheiten spielen.",
    "size6": "width:900px; height:600px",
    "img6": "images/IMG_0934.jpg",
    "img6_alt": "Skulptur Dennoch II",
    "unterschrift6": "Skulptur Dennoch II",
    "body6_text": "Die Mine ist der ideale Ort der menschlichen Überwindung. Sei es durch die Erfindungsgabe der aus der Wendel-Dynastie stammenden Industrieller, oder durch den Mut der Arbeiter, spricht uns das Werk Kimotos über das 20. Jahrhundert, das Jahrhundert aller Überschreitungen: sowohl individuelle, künstlerische, demografische, wissenschaftliche, kriegerische als auch ökologische Überschreitung. Wenn man seine Werke betrachtet, fragt man sich was genau ein Mensch ist. Man fragt sich auch, ob manchmal, im Laufe der Jahrzehnten, der Mensch nicht den Schatten von sich selbst geworden sei. Das Werk von Kimoto ist schließlich dem Ort vergleichbar, wo wir sind, diese riesige Kohlenwäsche, wo man damals die mit Steine vermischte Kohle taucht, und zwar am Ende der Gewinnung. Ihren Dichteunterschied gestattete der Kohle zu schwimmen, während der Steine sanken. Betrachten wir die Skulpturen von Seiji Kimoto und fragen wir uns, was in dem Menschen wesentlich ist, was seinen Eigenwert macht, seinen Wert. Es ist, schließlich, seine Menschlichkeit.\""
  }
  