{
  "title": "2 Hände - 2 Nummern - 1 Stein: Karl und Alex",
  "size": "width:900px;height:600px;",
  "img": "images/Alex-Deutsch.jpg",
  "img_alt": "Skulptur 2 Hände - 2 Nummern - 1 Stein für die Alex-Deutsch-Stiftung",
  "unterschrift": "2 Hände - 2 Nummern - 1 Stein: Karl und Alex, Foto: Marc Prahms",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQG/8QAIhAAAgEDAgcAAAAAAAAAAAAAAQIRAAMEBSEUFyJRVZXj/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAP/xAAXEQEBAQEAAAAAAAAAAAAAAAABACED/9oADAMBAAIRAxEAPwCfjnwF0jIzbM3DLM9q7JJCACRCyJZyQTv09ttTzA0zwmnes+1KUA2l0XL/2Q==",
  "intro_text": "Das Schicksal hatte sie aneinander gefesselt und zu Freunden gemacht: Karl Löb und Alex Deutsch, in den Vernichtungslagern der Nazis. Ihr Ziel: Überleben. Zuerst im Konzentrationslager Auschwitz, dann im Zwangsarbeiterlager Langenstein-Zwieberge. Sie machten sich gegenseitig Mut, dass es für sie eine Zukunft geben, dass sie der \"Vernichtung durch Arbeit\" entrinnen könnten. Viele Jahre später kehrte Alex Deutsch, dessen Frau und Kind in Auschwitz vergast wurden, nach Deutschland zurück und lernte durch glückliche Fügung die Witwe seines Freundes Karl, Doris, kennen und lieben. Aus dem Bergwerk, in dem er und Karl als Zwangsarbeiter schuften mussten, brachte er gemeinsam mit seiner Frau einen Stein mit, den sie zum Gedenken fassen lassen wollten. Aus dieser Idee heraus entstand die Skulptur \"2 Hände, 2 Nummern, 1 Stein - Karl und Alex\" von Seiji Kimoto. Die Übergabe fand am 06. Mai 2011 statt.",
  "body_text": "Zwei Hände, zusammengebunden vom Schicksal wie ein Mensch. Zwei Nummern, ewige Narben, eingebrannt von ihren Peinigern. In ihrer Mitte ein Stein, Bruchstück der Steine, die sie im Bergwerk aus dem Felsen schlagen mussten. Die Hände geöffnet und nach oben gerichtet, ragen über den Stein hinaus, ohne Verzweiflung, in unzerstörbarer Hoffnung auf eine andere Zukunft."
}
