{
    "title": "Wettbewerbsbeitrag Denkmal Synagogenvorplatz Saarbrücken",
    "size2": "width:900px;height:1272px;",
    "version": "Beitrag",
    "img2": "images/Menschenschatten_Entwurf_900_cmp.jpg",
    "img_alt": "Wettbewerbsbeitrag Seiji Kimoto - Entwurfsskizze Wandgestaltung und Skulptur \"Zuschauer\"",
    "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAANAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABQAI/8QAJBAAAQMDAgcBAAAAAAAAAAAAAQIDBAAFESFhEhMVVIGT0aH/xAAVAQEBAAAAAAAAAAAAAAAAAAABA//EABURAQEAAAAAAAAAAAAAAAAAAAEA/9oADAMBAAIRAxEAPwDVcK7pmXh+E1EuCeSjiL7sZbTSznBSkqAKiMZ0GMHQmmMq3/flHXaDGuDL1rlNhxiSgoWCkK0OxBB8g1dAZ76d7B8qAM3/2Q==",      
    "unterschrift2": "Neugestaltung Synagogenvorplatz Saarbrücken (Entwurfsskizze Wandgestaltung und Skulptur \"Zuschauer\")",
    "intro_text": "Als einer von 98 Künstlern und Künstlerinnen hat Seiji Kimoto im September 2019 einen Projektentwurf für die Neugestaltung des Synagogenvorplatzes zwischen Lortzing- und Dudweilerstraße in Saarbrücken eingereicht. Die Einreichungen fanden im Rahmen des von der Stadt Saarbrücken ausgelobten Wettbewerbs \"Denkmal Synagogenvorplatz Saarbrücken - Namentliches Gedenken an die deportierten und ermordeten saarländischen Jüdinnen und Juden\" statt. Die Beiträge wurden am 26. September von einer Fachjury um Prof. Wolfgang Lorch (Darmstadt), Prof. Dr. Wolfgang Benz (Berlin), Dr. Christiane Twiehaus (Köln) u.a. begutachtet. Der erste Preis ging an die Künstlergruppe Mannstein und Vill aus Berlin.",
    "body_text":"Das Projekt gliedert sich in drei Teile, die thematisch unter folgenden Begriffen skizziert sind: 1. „MENSCHENSCHATTEN“ mit den Namenslisten und Texthinweisen an bzw. vor der Synagogenwand. Befestigt mit kleinem Abstand von der Synagogenwand mittels Konsolen über nach vorne unsichtbare Verbundanker. 2. „ZUSCHAUER“ - 2 Skulpturen auf bzw. neben einer Bank sitzend/stehend. 3. „AUF-BRUCH eines STERNS“ Skulptur im Zentrum des Vorplatzes.",
    "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAANAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAABAUI/8QAJBAAAgIBAwIHAAAAAAAAAAAAAQMCBAAFERIGMRNSVHGRodH/xAAVAQEBAAAAAAAAAAAAAAAAAAACBP/EABURAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIRAxEAPwDUUeqNGs2HwrahBsqzmobwjI8GLkIzj27gnbLXjz8p+cBrVKdtDaib1qgXg7OqmMWLPIEmJII39xjuDPUN+vzJaT//2Q==",
    "size4": "width:900px; height:1272px;",
    "img4": "images/Aufbruch-eines-Sterns_Entwurf_900_cmp.jpg",
    "img4_alt": "Wettbewerbsbeitrag Seiji Kimoto - Entwurfsskizze Sternskulptur und Fundamentgestaltung",
    "unterschrift4": "Wettbewerbsbeitrag Seiji Kimoto - Entwurfsskizze Sternskulptur und Fundamentgestaltung",
    "body2_text": "Zu 1. Menschenschatten: 11 der menschlichen Körpergestalt nachgebildete Figuren, bei denen die unterschiedliche Kopfhaltung auf unterschiedliche Emotionen verweist. Vorgesehen sind Stahlfiguren mit Messing belegt. Die Namen der Opfer werden mit den in der Liste vorgesehenen Angaben in rötlicher Farbe in die Messingoberfläche eingefräst. Der Platzbedarf ist genau berechnet, eine Figur ist vorgesehen für notwendige spätere Ergänzungen. Befestigt werden die Figuren an Konsolen auf der Synagogenwand. Die Montage der Konsolen erfolgt mittels Verbundanker, die nach vorne unsichtbar sind. Die Figuren werden in den Konsolen eingehängt und gesichert. Eine etwas größeren Figur, eine Familie andeutend, soll eine Gedenktafel mit Texten tragen (eingefräster Text: Hinweis auf die Synagogengemeinde, sowie das Talmud - Zitat: „Ein Mensch ist erst dann vergessen, wenn sein Name vergessen ist“). Diese Figur ist breiter als die anderen. Sie sollte den Figuren mit den Namen voran oder nachgestellt werden, je nachdem, wo sich der „Eingang“ für den Besucher befinden wird, also rechts oder links vom Synagogeneingang.  Die einzelnen Figuren sind 290 cm lang und 70 cm breit. Die Figur mit der Gedenktafel misst in der Breite ca.110 cm. Der Abstand zur Wand bei allen Figuren soll 10 – 15 cm sein. Der Abstand zum Boden soll 10 cm betragen.",
    "body3_text": "Zu 2. „Zuschauer“: 2 Skulpturen, eine davon auf der Bank sitzend, in bequemer Haltung, sie trägt im Brustbereich ein Gitter eine andere, scheinbar unbeteiligt, steht aufrecht daneben. Beide Gestalten lassen offen, ob bzw. inwieweit sie das Schicksal der Opfer innerlich berührt oder gleichgültig lässt. Sie sind in Menschengröße aus Stahl gefertigt. Die sitzende Skulptur ist auf der Bank befestigt (mit unsichtbaren, versteckten Verbundankern), die stehende Skulptur ist in einem Fundament installiert.",
    "body4_text": "Zu 3. AUF–BRUCH eines STERNS: Großplastik in der Mitte des Vorplatzes. Bedeutung und technische Einzelheiten siehe Plan und Modell. Zentrale Gestalt, die die anderen Elemente sozusagen inhaltlich einrahmt. Die Skulptur wird auf einem Sockel errichtet, sie hat ein Fundament mit den angegebenen Maßen (im Entwurf: 2. Blatt Nr. 4). Sie besteht aus Stahl und ist umgeben von Natursteinen, analog zu den Steinen auf jüdischen Gräbern. Die Steine werden einbetoniert und sind nicht herauslösbar. In das Fundament wird ein Zitat aus einem Gedicht von Nelly Sachs eingeschrieben: „…und immer zeigend wie mit Fingern aus Gräbern in die nächste Morgendämmerung.“ (Auf der einen Sockelseite in deutscher, auf der anderen in hebräischer Sprache). Im oberen Teil ist ein Leuchtband vorgesehen (LED). Bei der Plastik handelt es sich in ihrer Grundform um einen abgewandelten Davidstern in zwei Hälften. Die zugrunde liegende Idee: Der Davidstern, in der Zeit des Holocausts als gebrochenes Zeichen, missbraucht als Zeichen für Diskriminierung, Erniedrigung und als Freibrief für Vernichtung und Mord; auseinander gebrochen in 2 Hälften. Im Widerstand gegen diesen absoluten Vernichtungswillen steht die Macht der Opfer und der - wenigen - Gerechten, die sich gegen die Vernichtung stemmen und den Stern wieder auferstehen lassen und ihm damit seine ursprüngliche Form wiedergeben, ihn so vervollständigen, ihm zu neuen Aufbruch verhelfen.",
    "body5_text": "Zu den einzelnen Bildelementen: Das Sechseck in 2 Dreiecke auseinander gebrochen - die Zerstörung des Davidssterns als Versuch der gewaltsamen Auslöschung jüdischer Menschen andeutend, die Spitze der aufrechten Dreieckshälfte, nach hinten gerichtet, bewusst in roter Farbe gehalten, als Symbol für die ausgeübte Gewalt, das erlittene Leid, aber auch für das Leben, die unbesiegbare Würde des Lebens. Die halb liegende, in der Aufrichtung begriffene Dreieckshälfte zeigt den Widerstand und die Widerstandskraft der Opfer und den der ihnen beistehenden Gerechten, die Widerstandskraft gegen Willkür und Vernichtungswillen! Dafür steht eine menschliche Figur, die mit ihren Armen sich gegen diese Willkür stemmt. Sie ist aus Stahl gefertigt und 220 cm groß.",
    "body6_text": "Anmerkungen: Die 3 Elemente des Entwurfs können auch in einem zeitlichen Kontext betrachtet werden: Die Menschenschatten stehen für die Vergangenheit, die „Zuschauer“ für die Gegenwart, die Großplastik mit dem auseinander gebrochenen, im Wiederaufrichten begriffenen Davidstern, für die Zukunft! Bezüglich einzelner Details des Entwurfs könnten sich im Realisierungsfall kleine Änderungen ergeben, die vom Künstler vorgenommen werden können. Es wurden unterschiedliche Darstellungsmaßstäbe verwendet, um die unterschiedlichen Elemente des Entwurfs deutlich sichtbar zu machen, auch in ihrem künstlerischen Ausdruck. Die 3 Elemente des Entwurfs können auch in einem zeitlichen Kontext betrachtet werden: Die Menschenschatten stehen für die Vergangenheit, die „Zuschauer“ für die Gegenwart, die Großplastik mit dem auseinander gebrochenen, im Wiederaufrichten begriffenen Davidstern, für die Zukunft! Bezüglich einzelner Details des Entwurfs könnten sich im Realisierungsfall kleine Änderungen ergeben, die vom Künstler vorgenommen werden können. Es wurden unterschiedliche Darstellungsmaßstäbe verwendet, um die unterschiedlichen Elemente des Entwurfs deutlich sichtbar zu machen, auch in ihrem künstlerischen Ausdruck.",
    "body7_text": "Materialien: Menschenschatten - Stahl mit Messing. Zuschauer - nachrostender Stahl. Auf-Bruch eines Sterns - Fundament und Sockel aus Beton, Natursteinen; Plastik aus nachrostendem Stahl."
}
 