 {
  "title": "Mahnmal für Zwangsarbeiter, Neunkirchen",
  "size": "width:675px; height:1016px;margin:0 112px;",
  "img": "images/Mahnmal_Neunkirchen.jpg",
  "img_alt": "Mahnmal im Hüttenpark Neunkirchen",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIBAAAgEDBAMAAAAAAAAAAAAAAQMCAAQRBQYSMQcTgf/EABUBAQEAAAAAAAAAAAAAAAAAAAME/8QAGREBAAMBAQAAAAAAAAAAAAAAAQACExEh/9oADAMBAAIRAxEAPwCX403hsvT9Oskavf20TFAncvalmGMII4gR6Axn6KViTnu5Tl7mZ6zyPQpS7NjqSfAr4M//2Q==",
  "unterschrift":"\"Menschen in Neunkirchen\", Mahnmal für Zwangsarbeiter, Neunkircher Hütte (Neuerrichtung 2015)",
  "intro_text": "Etwa 12 Millionen Menschen wurden im \"3. Reich\" unter elendsten Bedingungen zu Schwerstarbeit in Landwirtschaft und Industrie gezwungen. In den von Deutschland während des Zweiten Weltkriegs überfallenen Ländern waren sie von der Wehrmacht in Razzien gefangen genommen und dann nach Deutschland verschleppt worden. Ein Großteil dieser Deportierten waren Jugendliche, aber es waren auch viele Frauen und Kinder darunter, außerdem mehrere Millionen Kriegsgefangene und KZ-Häftlinge. Im Deutschen Reich wurden sie dann von der Wehrmacht wie Sklaven gegen Entgelt an Unternehmen \"verliehen\". Von diesen wurden sie in meist notdürftig von ihnen selbst erbaute, mit Splittergräben und Stacheldraht umzäunte Barackenlager gesperrt, zu härtester Arbeit gezwungen, misshandelt, gedemütigt und nur äußerst mangelhaft versorgt. Viele der Zwangsarbeiter wurden in der Industrie eingesetzt, im Saarrevier insgesamt etwa 70.000, in Neunkirchen zwischen 3.000 und 5.000. An diese Menschen und ihren Leidensweg bei uns erinnert Seiji Kimoto seit 1997 mit einem landesweit einmaligen, 7,50 Meter hohen Mahnmal für Zwangsarbeiter an der ehemaligen Neunkircher Hütte.",
  "body_text": "In einer Feierstunde zur Einweihung des Mahnmals im Hüttenpark im November 1997 erinnerten Oberbürgermeister Friedrich Decker, Staatssekretär Dr. Kurt Bohr von der Saarland-Sporttoto GmbH, Toni Holweck vom VVN-BdA, Ursula Kimoto sowie der Ehemann der ehemaligen Zwangsarbeiterin Antonia Buchmann in bewegenden Worten an die Menschen in diesem Kapitel der Geschichte der Stadt. Mit dem Mahnmal wird, so Decker, ein Teil der Neunkircher Stadtgeschichte aufgearbeitet. Eberhard Peiker vom Staatstheater Saarbrücken rezitierte Gedichte von Nelly Sachs und Rose Ausländer, konsularische Vertreter Russlands, Frankreichs und Italiens gedachten der Opfer mit einer Kranzniederlegung.",
  "size2": "width:675px;height:1016px;margin:0 112px;",
  "img2": "images/Mahnmal_Nk_Detail.jpg",
  "img2_alt": "Mahnmal für Zwangsarbeiter - Detailansicht",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIxAAAgEDAwQDAAAAAAAAAAAAAQIDAAUhBAYRBxIiQSNRYf/EABUBAQEAAAAAAAAAAAAAAAAAAAME/8QAGxEAAQQDAAAAAAAAAAAAAAAAAwABAgQRYZH/2gAMAwEAAhEDEQA/ALm2bjb731EayaaeVo00UrOrjhRIsvo++VII/KVk25gEe/FPEpKQnGO35gMfWMUpgXiRioCURzfLvri//9k=",
  "unterschrift2":"Detailansicht, Mahnmal für Zwangsarbeiter (2015)",
  "body2_text": "Im Jahr 2013 wurde das aus Stahl und Bronze gefertigte Mahnmal mutmaßlich von Metalldieben aus dem Hüttenpark gestohlen und ist seither verschollen. Auf Initiative des ersten städtischen Beigeordneten Sören Meng hatte sich der Stadtrat Neunkirchen jedoch fraktionsübergreifend für eine Neuerrichtung des Mahnmals durch Seiji Kimoto ausgesprochen. In Gegenwart der Töchter der verstorbenen Frau Buchmann wurde das Mahnmal dann von Oberbürgermeister Jürgen Fried in einer Feierstunde am 6. März 2015 an einer exponierteren Lage am viel frequentierten Wasserturm neben der Stummschen Reithalle erneut der Öffentlichkeit übergeben. Die Wiederherstellung des Mahnmals wurde von einer Stiftergemeinschaft der Sparkasse Neunkirchen, der Firma Linnebacher sowie der Stadt Neunkirchen unterstützt.",
  "img3": "images/bodengravur.jpg",
  "size3": "width:900px;height:512px;",
  "img3_placeholder":"data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAHxAAAQQBBQEAAAAAAAAAAAAAAQACAxEEBQYVQWHR/8QAFAEBAAAAAAAAAAAAAAAAAAAAAv/EABYRAQEBAAAAAAAAAAAAAAAAAAEAMf/aAAwDAQACEQMRAD8AzXYjmZerOgljJF3Zd2K+qrwWJ6iIYsHC/9k=",
  "img3_alt": "Bodengravur Mahnmal Neunkirchen",
  "unterschrift3": "Bodengravur, Mahnmal für Fremdarbeiter in Neunkirchen"
}
