{
    "title": "Mahnmal \"Unvergessen - Ungebrochen\"",
    "size": "width:675px; height:1000px; margin: 0 112px;",
    "img": "images/Installation-Loibl-Kran.jpg",
    "img_alt": "Anlieferung der Gedenkinstallation Seiji Kimotos am Tunnelvorplatz Loibl Nord",
    "unterschrift": "Krantransport Teilskulptur",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQH/8QAIhAAAgECBQUAAAAAAAAAAAAAAQIEAxEABQYiYQcTMUKB/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABkRAQACAwAAAAAAAAAAAAAAAAEAQQIDEf/aAAwDAQACEQMRAD8AgzLQMqvmUxK8iBHkPWJpUlsrtsQgncbko1/HqfjGca+nzh0inOJskMc0Qk91rnZS55OGEOYVDmvtz//Z",
    "intro_text": "Zur Erinnerung an die Opfer der Sklavenarbeit am Tunnelbau in den Jahren 1942 - 1945 wird am 22. Mai 2019 das von Seiji Kimoto entworfene Mahnmal \"Unvergessen - Ungebrochen\" in Anwesenheit des Landeshauptmanns von Kärnten, Peter Kaiser, der Öffentlichkeit übergeben. Mit der Errichtung dieses Mahnmals, das an die Opfer des Tunnelbaus in den Jahren der NS-Herrschaft erinnern und auch ihren Widerstand würdigen soll, hat ein jahrzehntelanges Ringen des Mauthausen-Komitees unter dem Vorsitz von Prof. Peter Gstettner seinen vorläufigen Abschluss gefunden.",
    "body_text": "Zur Geschichte des Loibl-Tunnels: Adria-Reisende kennen den Loibl-Tunnel zwischen Slowenien und Österreich. Nur den Wenigsten dürfte aber bekannt sein, unter welchen menschlichen Opfern dieser Tunnel in den Jahren von 1942 bis 1945 errichtet wurde. Die Errichtung unter der damaligen NS-Verwaltung geschah durch Sklavenarbeit von Häftlingen und Kriegsgefangenen aus dem ehemaligen KZ Mauthausen und (vor allem) von französischen Fremdarbeitern. Viele dieser Zwangsarbeiter starben an den unmenschlichen Lagerbedingungen, durch Misshandlung, Krankheiten und Tötungen in Mauthausen - erkrankte Häftlinge wurden ins KZ zurückgeschickt und dort ermordet.",
    "size3": "width:675px;height:1000px;margin: 0 112px;",
    "img3": "images/Aufbau-Verankerung-Loibl.jpg",
    "unterschrift3": "Verankerung Gedenkinstallation",
    "img3_alt":"Verankerung der Gedenkinstallation im Fundament",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQG/8QAIhAAAgICAQMFAAAAAAAAAAAAAQIDBAARBQYHMRITQXHB/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABgRAAMBAQAAAAAAAAAAAAAAAAACUQES/9oADAMBAAIRAxEAPwCnm+/fVNivDapQ04YpIthIGdC4Z/UGAJJPz4/MZjGrVl4Xj2WvEGKxLsIN69nx9Yw/TURqpD//2Q==",
    "body2_text": "Auf der slowenischen Seite des Tunnels erinnert ein Denkmal an die Opfer. Auf der österreichischen Nordseite dagegen gab es bislang nur 2 Gedenktafeln rechts am Tunnelportal. Dies soll sich jetzt ändern. Am 22. Mai 2019 wird das von Seiji Kimoto konzipierte Mahnmal der Öffentlichkeit übergeben. Damit werden die Opfer des mörderischen Tunnelbaus der Vergessenheit entrissen und gleichzeitig der Widerstand unzähliger Häftlinge gewürdigt. Das Mahnmal - eine dreiteilige Kunst-Installation - trägt deshalb den Titel \"Unvergessen - Ungebrochen\".",
    "body3_text": "In Zukunft sollen Tunnel-Benutzer durch die Kunst-Installation aufmerksam dafür werden, welche Verbrechen durch ein Willkür-Regime wie das der Nationalsozialisten verübt wurden und auch immer wieder geschehen könnnen, wenn die Zivilgesellschaft nicht wachsam ist. Das Projekt Loibl-Mahnmal wurde konzipiert vom Mauthausen-Komitee Kärnten\/Koroška und seinem Projektleiter Prof. Peter Gstettner und ermöglicht und finanziert von der Kärtner Landesregierung sowie dem Österreichischen Städtebund. Schüler und Lehrer des Ausbildungszentrums Villach setzten Kimotos Entwurf in eine Metallkonstruktion um. Eine Unterstützung von deutscher Seite erfolgte durch das saarländische Kultusministerium, das sich mit einem Förderbeitrag von 4.000 € an den Projektkosten beteiligte."
  }
 