{
  "title": "Installation \"Die Herausforderung - Die Tat\"",
  "size": "width:900px;height:408px;",
  "img": "images/WvS.jpg",
  "img_alt": "Werner-von-Siemens-Schule Wetzlar",
  "unterschrift": "Atrium der Werner-von-Siemens-Schule, Wetzlar, Quelle: ",
  "link": true,
  "srcLink": "http://www.siemensschule-wetzlar.de/",
  "lnkText": "Werner-von-Siemens-Schule Wetzlar",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAEAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAP/xAAjEAABAwMCBwAAAAAAAAAAAAABAgMFAAYRBAcVITFCVKLS/8QAFQEBAQAAAAAAAAAAAAAAAAAAAgP/xAAXEQEBAQEAAAAAAAAAAAAAAAABAAIR/9oADAMBAAIRAxEAPwCe2Vxzdw2tNMyklqnWo9bKGm0uqSCCFnng57R0xUeML8LSe/1SlTFnvJ2//9k=",
  "intro_text": "Fünf- bis sechshundert neue Auszubildende kommen jedes Jahr an die Werner-von-Siemens-Schule in Wetzlar, um einen gewerblichen Beruf zu erlernen, dazu einige hundert Vollzeitschüler - nahezu der gesamte Nachwuchs im gewerblich-technischen Bereich des Industriestandortes Wetzlar. Um diesen jungen Menschen eine unmittelbare Begegnung mit Kunst zu ermöglichen, sie zum Nachdenken und auch zum Widerspruch anzuregen, hat die Schule auf Anregung von Landrat und Schuldezernent Gerhard Bökel einen Wettbewerb für \"Kunst am Schulbau\" ausgeschrieben, um augenfällige Kunstwerke vor und im Schulbau zu errichten. Seiji Kimoto wurde von der Wahlkommission einmütig damit beauftragt, eine Installation im Atrium der Schule zu errichten, und hat dazu vor Ort in einem offenen Atelier vor und zum Teil auch mit den Schülern und Lehrern die Großplastik \"Die Herausforderung - Die Tat\" erstellt.",
  "body_text": "Eine Installation mit einer Grundfläche von 3.5 x 4 Metern bei einer Höhe von annähernd 3 Metern in einem Schulatrium voller Schüler lässt sich kaum übersehen oder ignorieren. Wenn man diese aber an Ort und Stelle aus riesigen Stapeln Materialplatten anfertigt, vervielfacht sich die Aufmerksamkeit. Im Laufe des Fertigungsprozesses wurden aus der anfänglich noch distanzierten Neugier und Skepsis der Schulgemeinschaft deshalb schnell intensives Interesse und echte Auseinandersetzung mit der entstehenden Gestalt und ihrer Bedeutung, aber auch vielfache Bereitschaft zur Hilfe bei Problemen und aktives Mitwirken. Nach einem Beginn mit nicht mehr als dem unbearbeiteten Ausgangsmaterial und einem daneben aufgestellten Miniaturmodell entstanden so - im Verlauf von 9 Wochen und unzähligen Einzelerlebnissen - eine Wertschätzung der Person und der Arbeit des Künstlers und eine bleibende Erinnerung an diesen Prozess. Und auch heute noch, so Bökel 1999, erweckt die Installation die Aufmerksamkeit der Besucher und ist für die Schulgemeinde der zentrale Punkt im täglichen Miteinander."
}
