{
  "title": "Man in between Power and Powerlessness",
  "size": "width:598px; height:900px;margin:0 151px;",
  "img": "images/Spaltung_Detail.jpg",
  "img_alt": "Detailed view of sculpture Splitting by Seiji Kimoto",
  "unterschrift": "Splitting, detailed view",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAYDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQI/8QAIRAAAQQBAwUAAAAAAAAAAAAAEQABAgMEBQYTMTVBc7H/xAAVAQEBAAAAAAAAAAAAAAAAAAAAAf/EABQRAQAAAAAAAAAAAAAAAAAAAAD/2gAMAwEAAhEDEQA/AMlbghKrUJU2YccW6B5aQOOTyd3iPAID9AEUusd0yvdL6ig//9k=",
  "intro_text": "Neunkirchen Mayor Friedrich Decker once said about the sculptural work of Seiji Kimoto that he accomplished to keep alive the memories of past injustice in his art, by successfully \"transfering the severity of the humiliation and the harassment to the viewer\" in his human figures. In these sculptures, Kimoto never depicts the pains inflicted on individual people, instead in a way he solidifies their plight, in hope of initiating an inner dialogue, and of sharpening the viewer's ability to empathise. For he is also concerned with the general in the particular, with confronting the power structures inherent to all societies and the perennial intrusion of violence and terror. With reflecting our own involvement in conditions of power and powerlessness in all areas and levels of life. And with understanding the core of the personality and of spiritual existence, which is inaccessible even to the total usurpation of power.",
  "body_text": "\"Seiji Kimoto\" says Jürgen Doetsch, the former head of the Catholic Academy in Trier, \"takes us into the realm of metaphysics, which so many have turned their backs on.\" \"In the context of division, torture and violence, man appears lying on the ground, behind bars, or squeezed into a grid of ideology. Tied up and gagged, he becomes a victim. In this humiliation, man seems to have lost his dignity. But this logic of \"having\" is only valid, if dignity actually is something that can be denied or get lost. If that were the case, a surrendered person would no longer have dignity anymore, as it had been transferred to the command of those in power.\n\nVisitors of the memorial sites fathom how brutal the world-determining social doctrines of the 20th century were. Installing pieces of art at these sites is a gamble. To say here that man has dignity, seems close to mockery of the victims.\" \"The sentence: \"Man is dignity!\" gives evidence of an essential character of man, one which he cannot be awarded or denied. (...) Even if man fails to preserve dignity as a form of existence and loses face under the paws of torture and violence, it still inheres in him. Dignity is the spark that transcends man. Seiji Kimoto's art expresses this wonderfully.\"",
  "size2": "width:800px; height:768px;margin:0 50px;",
  "img2": "images/Zwei-Menschen-Natzweiler.jpg",
  "img2_alt": "Sculpture Two People by Seiji Kimoto, Natzweiler memorial",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAiEAABAwMFAAMAAAAAAAAAAAABAgMEAAUxBhESEyEHIjL/xAAUAQEAAAAAAAAAAAAAAAAAAAAD/8QAGBEAAwEBAAAAAAAAAAAAAAAAAAECIRH/2gAMAwEAAhEDEQA/AJ38qxLnqyet/SbC4ZdkbkvOFtcpsMtceAO/iTzUds9iT7mlXXWdstqp8m8Kt8RVyMggyyynuP0Qn97cseZx5SiU8Ep7h//Z",
  "unterschrift2": "Two People, Natzweiler, Foto: Michaël Verry",
  "body2_text": "\"The sculpture \"Two People\" is terrible in the scenery. A giant foot with a slender leg crushes a man. One might think that this man is facing the end. But as weedy as the ruffian appears, standing on a foot just too big for him, as mightily the victim's arm stretches up high. Is it resistance? But he has not clenched his fist. Possibly resignation after all? Yet his fingers are not bent, and neither is his hand sinking, indicating surrender. Moreover, arm and hand are disproportionately large. And they stretch upwards forcefully. A greeting, royal gesture. A signpost. Man is dignity, dignity that can not be taken away from him. Because amid all torture and death, it talks of the life that is indestructible. Arm and hand resemble a pointer towards eternity.\""
}
