{
    "title": "Schatten - Seiji Kimoto im Zwiegespräch mit Adolf Bender",
    "size": "width:675px; height:825px;margin:0 112px;",
    "img": "images/Torso_Kimoto_Rgb.jpg",
    "img_alt": "",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAARAA4DASIAAhEBAxEB/8QAFwAAAwEAAAAAAAAAAAAAAAAAAAcIA//EACgQAAECBAQFBQAAAAAAAAAAAAECAwQFERIABhMhBwhBUbE0N2Fyc//EABYBAQEBAAAAAAAAAAAAAAAAAAQBA//EABwRAAIBBQEAAAAAAAAAAAAAAAABEQIDBDEyQf/aAAwDAQACEQMRAD8Az5oZpBTPiqxFQyYaYIhgiIhLxqMLUwxrKSq07g0Ukg1HkTg/Npk6pb4bcUi8prbUA9vjD5z1LcyQWSIxmew7eXoiJBUxERrBSlTKiq5BWEk3G1ule6qdaLdnL8tnJuZzHppUNSovsPTcGpqDUbbUG3bA2opli/YRcvMZ7aTD8leMTPy7eom31R5ODBi5HSM7Wmf/2Q==",
    "unterschrift":"Torso Schmerz-Schuld, Regensburg 2004",
    "intro_text": "Es sind die Schatten der Opfer des NS-Unrechtsstaates, die in den Bildern von Adolf Bender konkrete Gestalt annehmen. Adolf Bender hat in diesen Bildern eigene Leid- und Willkürerfahrungen und Beobachtungen von Misshandlung und Demütigungen im KZ dargestellt. Seiji Kimotos Skulpturen übertragen diese traumatische individuelle Erfahrung  in eine allgemein menschliche Dimension und machen sie zu einer nachvollziehbaren Erfahrung von dem, was Menschen Menschen antun  können, vor allem wenn sie dazu von staatlicher Seite aus legitimiert werden. Die Ausstellung zeigt den Bilderzyklus „Die Moorsoldaten“ von Adolf Bender in Korrespondenz mit Einzelskulpturen aus dem Zyklus „Macht und Ohnmacht“ bzw. „Menschenschatten“ von Seiji Kimoto. Die Midissage findet am 23. Juni um 11 Uhr im Adolf-Bender-Zentrum St. Wendel statt. Die Ausstellung ist vom 05. Mai bis zum 31. August für das Publikum geöffnet.",
    "body_text": "Die Skulpturen Kimotos „sprechen“ mit den Bildern, indem sie das Böse und das Leid, das in ihnen dargestellt wird, nachempfindbar und damit universell machen. Dadurch werden die Schatten der Vergangenheit zeitlos. Gerade gegenwärtig scheinen sie aus der unheilvollen Vergangenheit wieder ans Licht zu kriechen. Denn: „Der Schoß ist fruchtbar noch, aus dem „das“ kroch (Bertold Brecht) - „Das“ als das Unrecht und die Schrecken der NS-Diktatur. „Das“ sollte niemals mehr Realität werden, deshalb die Bilder von Adolf Bender aus dem brutalen,  menschenverachtenden KZ-Alltag.",
    "body2_text": "Dass aus menschenverachtender Willkür immer und überall unendliches Leid erwächst und deshalb niemals vorbei ist und immer „im Schoß“ auch unserer Zeit lauert, davon erzählen Seiji Kimotos Skulpturen. Vor allem junge Menschen, denen die NS-Zeit ferne Vergangenheit ist, finden offenbar über die Kunst einen emotional nachvollziehbaren Zugang zu den Geschehnissen dieser Zeit und der Universalität von Willkür und menschlichem Leid. Vielleicht verhilft dies zu mehr Wachsamkeit gegenüber den Gefahren aus dem rechten Spektrum unserer Gesellschaft.",
    "body3_text": "Vor allem jetzt, da es immer weniger Zeitzeugen gibt, die aus eigenen schrecklichen Erlebnissen berichten können,vermag die Kunst vielleicht an tiefere Bewusstseinsschichten von Menschen der Gegenwart zu dringen. Sie soll aber nicht nur aus der Vergangenheit in die Zukunft wirken, sondern auch und insbesondere die Opfer aller KZ-Lager würdigen, die soviel Leid, Erniedrigungen und Misshandlungen erduldet haben oder ermordet wurden, Menschen - von Menschen! Die Ausstellung lädt insbesondere junge Menschen, Schulklassen ein, sich damit auseinander zu setzen, was gewesen ist und wie gefährdet der friedlicher Alltag ist, wenn wir nicht wachsam sind. "
   }
   