{
  "title": "\"Bonsai-Menschen\" und \"Vom Baum geschüttelt\"",
  "size": "width:500px;height:694px;margin: 0 200px;",
  "img": "images/Bonsai-People.jpg",
  "img_alt": "Buch Bonsai-Menschen",
  "unterschrift": "\"Bonsai-Menschen\", Seiji Kimoto 1983",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAgEAABBAEEAwAAAAAAAAAAAAABAAIDEQQGEhMhMUHw/8QAFQEBAQAAAAAAAAAAAAAAAAAAAgP/xAAXEQEBAQEAAAAAAAAAAAAAAAABAAID/9oADAMBAAIRAxEAPwCx5x0rHjwOe7cHgFguY0OOP0fHd/UiIkbaxxy3/9k=",
  "intro_text": "Im Jahr 1983 veröffentlichte Seiji Kimoto unter dem Titel \"Bonsai-Menschen\" erstmals eine Sammlung von thematisch streng nach den Gestaltungsprinzipien unterschiedlicher Formen von Bonsai gegliederten Skizzen deformierter menschlicher Gestalten. 30 Jahre später stellte Kimoto auf der Frankfurter Buchmesse eine um kalligrafisch gestaltete Haiku, Haiga, Waka und Zen-Weisheiten erweiterte Neuauflage seiner künstlerischen Kritik an den mannigfachen Verbiegungen und Verformungen des Menschen in unserer Zeit vor.",
  "body_text": "In Pflanzschalen eingewurzelte, radikal deformierte menschliche Gestalten zwischen schrecklich und schrecklich komisch, immer aber bemitleidenswert und nachdenklich machend - die Erstauflage der Bonsai-Menschen von 1983 stand ganz im Zeichen der Gesellschaftskritik der 1970er Jahre. \"So manche Pflanze, die wir als Bonsai erziehen - es heißt wirklich erziehen - wüchse in der Natur vielleicht zu gigantischer Höhe heran, doch bleibt sie klein, weil ihr begrenzter Wurzelraum ihre Entwicklung beeinflusst\", zitiert Kimoto einen Ratgeber der damals neuen Bonsai-Zucht.",
  "size2": "width: 500px;height:773px;margin:0 200px;",
  "img2": "images/Vom-Baum-geschuettelt.jpg",
  "img2_alt": "Buch Vom Baum geschüttelt",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAIAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAgEAABAwMFAQAAAAAAAAAAAAABAAIFAwQxBhESE2GB/8QAFQEBAQAAAAAAAAAAAAAAAAAABAX/xAAYEQEAAwEAAAAAAAAAAAAAAAABAAIDEf/aAAwDAQACEQMRAD8AsWmoOXNs51exl2VCAS5/YeWcAgAfN/URFPciMdbdZ//Z",
  "unterschrift2": "\"Vom Baum geschüttelt - Schrecklich heitere Zwiegespräche\", Seiji Kimoto und Haruka Isabel Kimoto 2013",
  "body2_text": "Für die im Jahr 2013 in der Reihe Conte Poesie erschienene Neuauflage hat Seiji Kimoto den nach traditionellen Binde- und Schnittechniken verformten Bonsai-Menschen in \"schrecklich heiterer Zwiesprache\" im Wechsel japanische Kalligrafien und Zeichnungen zur Schönheit der Natur gegenübergestellt. \"Hier treffen zwei Gegensätze aufeinander, mit denen Kimoto sich einerseits sehr ernsthaft, andererseits aber auch ironisch humorvoll auseinandersetzt\", so die Herausgeberin Haruka Kimoto. Eingestreut in der Mitte des Bandes finden sich außerdem einige heitere Zeichnungen aus dem Frühwerk Kimotos."
}
