{
    "title": "Der Stacheldraht rostet vor sich hin, die Erinnerung nicht",
    "size": "width:638px; height:599px; margin: 0 131px;",
    "img": "images/rede-kaiser_loibl.jpg",
    "img_alt": "Gedenkrede LH Kaiser",
    "unterschrift": "Gedenkrede Landeshauptmann Kaiser. Bild: LPD Kärnten/Peter Just.",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAMCAgMCAgMDAwMEAwMEBQgFBQQEBQoHBwYIDAoMDAsKCwsNDhIQDQ4RDgsLEBYQERMUFRUVDA8XGBYUGBIUFRT/2wBDAQMEBAUEBQkFBQkUDQsNFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBQUFBT/wgARCAAGAAYDAREAAhEBAxEB/8QAFAABAAAAAAAAAAAAAAAAAAAAAv/EABUBAQEAAAAAAAAAAAAAAAAAAAEE/9oADAMBAAIQAxAAAAERv//EABcQAAMBAAAAAAAAAAAAAAAAAAECBhP/2gAIAQEAAQUCWa0P/8QAFhEBAQEAAAAAAAAAAAAAAAAAAQAR/9oACAEDAQE/AXC//8QAGBEAAgMAAAAAAAAAAAAAAAAAAAESFDH/2gAIAQIBAT8BrSen/8QAHBAAAgAHAAAAAAAAAAAAAAAAAQIAAxIjMWHB/9oACAEBAAY/ApqBltvTjQPY/8QAGBAAAwEBAAAAAAAAAAAAAAAAARExACH/2gAIAQEAAT8hOI/RAkQSm//aAAwDAQACAAMAAAAQH//EABkRAQACAwAAAAAAAAAAAAAAAAEAETGx0f/aAAgBAwEBPxCuKZOmyf/EABgRAAIDAAAAAAAAAAAAAAAAAAABETFh/9oACAECAQE/EIOSph//xAAXEAEBAQEAAAAAAAAAAAAAAAABESEx/9oACAEBAAE/EBY5UhHfgMEhpnW//9k=",
    "intro_text": "In Anwesenheit der slowenischen und deutschen Botschafter in Österreich, des Kärntner Landeshauptmanns, der Bürgermeister von Tržič und Klagenfurt, des slowenischen Generalkonsuls, des Projektinitiators Prof. Peter Gstettner, des Künstlers und vieler weiterer Gäste fand am 22. Mai 2019 am Tunnelvorplatz Loibl-Nord an der österreichisch-slowenischen Grenze die feierliche Übergabe der Gedenkinstallation „Unvergessen - Ungebrochen“ von Seiji Kimoto an das Land Kärnten statt. In seiner Gedenkrede betonte Landeshauptmann Dr. Kaiser die besondere Bedeutung der Erinnerungskultur als Warnruf aus der Geschichte gegenüber antieuropäischen und rechtspopulistischen Gedanken und Strebungen in unserer Zeit. „Weil andere Haltungen wieder als salonfähig angesehen werden, sendet diese Enthüllung, wenige Tage vor der Europawahl eine klare Botschaft: Europa ist das größte Friedensprojekt. Zu dieser Friedensbewegung bekennen wir uns.“",
    "body_text": "Zum Auftakt des Festakts erklärte der Obmann des Mauthausen Komitees Kärnten/Koroška, Manfred Morokutti, dass mit der Installation des Mahnmals am Nordtunnel ein weiterer Schritt getan werde, dieses „dunkle Kapitel des Landes in das Bewusstsein der Bevölkerung zu rücken“. Auch Landeshauptmann Kaiser hob hervor, dass die Installation „wohl die wichtigste Schenkung an das Land Kärnten sei und die Übergabe der Kunstinstallation heute, Mittwoch, eine der bedeutendsten Erinnerungsveranstaltungen sei“. Erst mit dem Bekenntnis Österreichs, nicht nur Opfer des nationalsozialistischen Regimes, sondern auch selbst Täter gewesen zu sein, „wurde die Bereitschaft zu gedenken, niemals zu vergessen und eine Erinnerungskultur zu pflegen, (...) Teil der Gesellschaft“. „Die Wichtigkeit des Gedenkens weist sich heute einmal mehr in einer Zeit, in der antieuropäische Gedanken und Rechtspopulismus mehr Raum gewinnen und tief in unseren Umfeldern sich Ansätze von Xenophobie ausbreiten“, so der Landeshauptmann.",
    "size2": "width:675px;height:609px;margin: 0 112px;",
    "img2": "images/gruppenbild_loibl-nord.jpg",
    "img2_alt": "Gruppenbild geladene Gäste",
    "unterschrift2": "Von links: Peter Gstettner (Mauthausen Komitee), Seiji Kimoto, Landeshauptmann Peter Kaiser, Botschafterin Ksenija Škrilec (Republik Slowenien), Botschafter Johann Konrad Haindl (BRD) und Generalkonsul Milan Predan (Slowenien). Bild: LPD Kärnten/Peter Just.",
    "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAcDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAdEAACAQUBAQAAAAAAAAAAAAABAhEAAwQFEgYx/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAT/xAAVEQEBAAAAAAAAAAAAAAAAAAABAP/aAAwDAQACEQMRAD8AjMt/Regzl1u632XlY/bsL9y89xyixwAjGFb70ZIMiAIkqUqJBiF//9k=",    
    "body2_text": "Botschafter Haindl betonte, dass diese Installation eine Mahnung sei, niemals zu vergessen, denn die Botschaft „Nie mehr wieder“ habe nichts an Aktualität verloren. „Und Patriotismus ist ganz etwas anderes als Nationalimus“, so Haindl. Die Botschafterin Sloveniens in Wien, Ksenija Škrilec, dagegen erinnerte daran, „dass Slowenen nicht nur während des Krieges leiden mussten, sondern auch danach“ und dankte insbesondere Landeshauptmann Kaiser für seine verantwortungsvolle Politik. Außer der Botschafterin waren von slowenischer Seite auch der Bürgermeister und die Direktorin des Museums von Tržič, Gäste aus Ljubljana, Robert Woltl und Dejan Tešović, Freunde und Unterstützer des Künstlers zum Festakt gekommen. Aus dem Saarland hatten der Minister für Bildung und Kultur, Ulrich Commerçon, sowie der langjährige Europaabgeordnete Jo Leinen Grußadressen geschickt. Der Initiator des Projektes, Prof. Gstettner, gab seiner Hoffnung Ausdruck, „dass die Gedenk-Installation Strahlkraft weit über die Grenze hinaus erreicht. Nie mehr sollten Menschen hinter einem Stacheldraht konzentriert werden!“",
    "size3": "width:675px;height:1000px;margin: 0 112px;",
    "img3": "images/Ausschnitt-Gedenkinstallation.jpg",
    "img3_alt": "Teilansicht Gedenkinstallation",
    "unterschrift3": "Teilansicht Installation „Unvergessen - Ungebrochen“. Bild: Seiji Kimoto.",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMH/8QAIhAAAQMDBAMBAAAAAAAAAAAAAQIDBAARIQUHExQSQVGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAQP/xAAaEQACAgMAAAAAAAAAAAAAAAAAAQIDERMh/9oADAMBAAIRAxEAPwCujb4axM3AlHpMqi8Kmo8N2SlltmxGStRCScHJOb2HylaGiBB5WHOlG80tqSlXEm4AIsBj1c/ppUldZHmQ0pn/2Q==",
    "body3_text": "In seiner Festrede erinnerte er an die lange Vorgeschichte der Initiative für eine Gedenkstätte Loibl-KZ Nord als Programm gegen das Vergessen und Verdrängen der Vergangenheit, an Josef Zausnig und Janko Tišler, der als Zivilarbeiter auf der Loibl-Baustelle gleichsam ein „U-Boot“ des Widerstands war und auch später immer wieder Mut zur Erforschung, Erinnerung und Aufklärung der schwierigen Vergangenheit machte, aber auch an den ehemaligen Häftling mit der Mauthau­sen-Num­mer 26.864, Jean Baptiste Mathieu von der französischen Häftlingsorganisation „Amicale de Mauthausen“, der 1995 mahnte: „Die Geschichte, die hier von den „gestreiften“ Hä­ft­lin­gen mit Schw­eiß, Blut und Trä­nen geschrieben wurde, darf nicht versteckt und ign­oriert wer­den. Sie darf auch nicht einem lügnerischen Vergessen anheim­fallen. Sie muss Zeugnis able­gen für den Frei­heits­kampf, für die Freiheit, die zwar wie­derge­wonnen, aber immer bedroht ist, die der erste Impera­tiv ist und bleiben muss, der erste und höchste Wert unter allen unseren gesell­schaftli­chen Werten.“",
    "size4": "width:900px;height:675px;margin: 0;",
    "img4": "images/Mitstreiter.jpg",
    "img4_alt": "Peter Gstettner und Seiji Kimoto",
    "unterschrift4": "Peter Gstettner, Seiji Kimoto. Bild: Klaus Gstettner.",
    "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAJBAAAgAEBAcAAAAAAAAAAAAAAQIAAwQRBQYSIQcVJDFRktH/xAAUAQEAAAAAAAAAAAAAAAAAAAAC/8QAGhEAAgIDAAAAAAAAAAAAAAAAAAECAxES4f/aAAwDAQACEQMRAD8AjM08V6jM+S67DMUpOonmU0kFBNlKBp1NdjdWJV9hcWbvuYyHmKeZ3sfsIQa1hCvm9+H/2Q==",
    "body4_text":"Diesem Erinnerungsauftrag fühlt sich, so Gstettner, auch Seiji Kimoto verpflichtet, denn er ergibt sich ganz allein aus dem Menschsein. Mit seiner 6 Meter hohen Installation „Unvergessen - Ungebrochen“ will Kimoto, wie er selbst erklärt, „dazu beizutragen, dass die Opfer des mörderischen, menschenverachtenden Tunnelbaus am Loibl der Vergessenheit entrissen werden, dass ihrer Leiden, aber auch ihres Widerstandes gedacht wird.“ Für Prof. Gstettner liegt die Bedeutung der Installation Kimotos offen zutage: „In der Mitte die große Hand, erhoben zum Schutz des Menschen oder zu einem vernichtenden Schlag. Auf einer Seite der versklavte Mensch, geknickt, körperlich gebrochen, im Laufschritt über den Tunnelvorplatz, der mit aus den Karawanken herausgebrochenen Steinen bedeckt ist. Aber geistig und seelisch ist dieser Mensch „ungebrochen“. Er erhebt sein Antlitz und blickt unerschrocken zur großen Hand seines Peinigers empor. Auf der anderen Seite ist im Unterarm der „großen Hand“ ein Tor, ähnlich dem Tunnelportal. Die Flügel dieses Tores sind einen Spalt breit offen. Die Öffnung läd aber nicht zum Hindurchschlüpfen in die Freiheit ein, denn sie ist scharf gezackt, wie ein Stacheldraht. Und auf der Innenseite sind die Zacken rot wie Blut. Rot ist die Farbe des Lebens, aber auch die Todes. Der mehrfache Stacheldrahtzaun, der das KZ umgab, war für die meisten Häftlinge „die rote Linie“, die das Leben draußen von dem Leben drinnen in der Nähe des Todes trennte.“",
    "size5": "width:675px;height:1000px;margin: 0 112px;",
    "img5": "images/Teilansicht-Loibl-Nord.jpg",
    "img5_alt": "Teilansicht Installation Unvergessen - Ungebrochen von Seiji Kimoto",
    "unterschrift5": "Teilansicht Installation „Unvergessen - Ungebrochen“. Bild: Seiji Kimoto.",
    "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIhAAAQMDAwUAAAAAAAAAAAAAAQIDBAAFEQYSITFRYXGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAwT/xAAZEQEAAgMAAAAAAAAAAAAAAAABAAISQlH/2gAMAwEAAhEDEQA/AIlqgayk6Sk26QL/ABXW3wXEyGUhCshBGzcdxPGehGO2KVt+oXno8J5TDq2lJKcFCikjnx7P2lSuXWMNDUn/2Q==",
    "body5_text": "Erwin Riess, so Gstettner, schrieb in einem Essay zu seinem Theaterstück „Loibl-Saga“ einmal, dass der Stacheldraht noch immer dort oben im Wald liege, wo früher das KZ war: „Der Stacheldraht ist noch da. Wir haben keine Verwendung für ihn. Wir sind verpflichtet, alles zu tun, dass es so bleibt.“ „Die Kunstinstallation von Seiji Kimoto“, so Gstettner, „soll uns dabei helfen, diese Verpflichtung nicht zu vergessen“. Gefertigt wurden die eisernen Figuren der Installation vom GPS-Ausbildungszentrum Villach, unterstützt wurde das Projekt des Mauthausenkomitees vom Österreichischen Städtebund, Landesgruppe Kärnten, von der Kärntner Landesregierung und dem Kultusministeriums des Saarlandes. Auf der slowenischen Seite des Tunnelportals ist die Errichtung einer analogen Installation für 2020 im Gespräch.",
    "link2": true,
    "srcLink": "https://www.kulturchannel.at/kultur/artikel/kunstinstallation-gegen-das-vergessen-und-fuer-das-erinnern/", 
    "lnkText": "Mehr: Landespressedienst, Kulturhomepage Kärnten"
  }