{
  "title": "Wandgestaltung \"Macht und Ohnmacht\"",
  "size": "width:900px; height:512px;",
  "img": "images/Landtag-Klimmt.jpg",
  "img_alt": "Wandgestaltung Landtag des Saarlandes, Reinhard Klimmt, Willi Portz, Seiji Kimoto",
  "unterschrift": "R. Klimmt, W. Portz, S. u. U. Kimoto (v.l.), Landtag des Saarlandes, Saarbrücken",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAiEAABAgYBBQAAAAAAAAAAAAABAgQAAwUGERIUFiExVZP/xAAVAQEBAAAAAAAAAAAAAAAAAAAAA//EABURAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIRAxEAPwCovJ/V7TtSdUTWqjUn/FU7lz5zhadNAVFGAcKSQhQ7+N8nOoiM64un3Tv6GEIRSv/Z",
  "intro_text": "In seiner Zeit als Ministerpräsident des Saarlandes sagte Reinhard Klimmt einmal, Kimotos Arbeit im Landtag sei für ihn und die Abgeordneten bei jedem Gang in die Fraktionsräume mehr als nur ein Kunstwerk, sondern wie ein Menetekel, das zum Nachdenken zwinge über den Menschen, seine Gegensätzlichkeit und Unzulänglichkeit, seine Gefährdungen, seine Freiheit, die oft die Unfreiheit der anderen ist, über Macht und Ohnmacht, die oft sehr nahe beieinander wohnten. Ob sie uns auch zum Handeln bringe, müssten wir selbst entscheiden. Die Wandplastik \"Macht und Ohnmacht\" wurde am 06. Juli 1993 an den Saarländischen Landtag übergeben und in der Vorhalle der Sitzungsräume installiert. Es sprachen der damalige SPD-Fraktionsvorsitzende Reinhard Klimmt und der SPD-Landtagsabgeordnete und kulturpolitische Sprecher, Willi Portz.",
  "body_text": "Mehr noch als grafische Kunst wird plastische Kunst augenfällig in die Welt gestellt, in einen bestehenden sozialen Zusammenhang, den öffentlichen Raum, dem sie ursächlich fremd ist. Sie nimmt eine Haltung ein, positioniert sich und tritt in eine Beziehung zum umgebenden Raum, wirkt in ihn hinein und lebt dabei ganz von der Aufmerksamkeit und dem Interesse des Betrachters, den sie konfrontiert. Wenn Kunst im öffentlichen Raum eine nachhaltige Wirkung entfaltet, beginnt sie dabei einen Dialog mit dem Betrachter über den umgebenden Kontext und seine Beziehung zu ihm. Ihr Thema ist nicht sie selbst oder die Umwelt, sondern der Mensch in ihr, und sie versucht ihn nicht zu überzeugen oder zu überreden, sondern sich seiner selbst und seiner Rolle in seiner Welt bewusster werden zu lassen. Seiji Kimoto bezeichnet seine symbolisch verdichtende Kunst deshalb oft als \"Denkzeichen\". Bei seinem Wandrelief im saarländischen Landtag scheint der Versuch gelungen."
}
