{
  "title": "Mahnmal Lager Oberschmelz",
  "size": "width:675px; height:920px;margin:0 112px;",
  "img": "images/Oberschmelz-Gedenktafel.jpg",
  "img_alt": "Mahnmal Oberschmelz mit Gedenktafel",
  "unterschrift": "Mahnmal Oberschmelz mit Gedenktafel",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUG/8QAIxAAAQEIAQUAAAAAAAAAAAAAAQIAAwQFBhESIQciNGFysf/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAZEQEAAgMAAAAAAAAAAAAAAAABAAMCESH/2gAMAwEAAhEDEQA/AM5xLUNN0sp7ETKAE0dPE4iFxSSjQ6sVi17+Rq+ixpPHXZPfc/SxhltgaGKKsXs//9k=",
  "intro_text": "Die Oberschmelz im Stadtteil Sinnerthal nahe des Zentrums der Stadt Neunkirchen war ein Ende des 19. Jahrhunderts stillgelegter Hochofenkomplex der Neunkircher Eisenhütten. Auf diesem Werksgelände internierte die Gebrüder Stumm GmbH während des Zweiten Weltkriegs die von der Wehrmacht für sie verschleppten Zwangsarbeiter in dem für 1.500 Deportierte gedachten Lager Oberschmelz - bewacht von den Männern des Werkschutzes und kontrolliert von der Gestapo. Oberschmelz war dabei nur das größte von insgesamt 22 über das ganze Stadtgebiet verteilten Lagern für das Eisenwerk, die Gruben, Firmen, Gemeinden und die Landwirtschaft.\n\nDie nach dem Krieg noch vorhandenen, aber dem Verfall überlassenen Relikte des Lagers waren in den 1980er Jahren beseitigt worden. Zur Erinnerung an das zuerst zerfallene, dann ganz verschwundene Zwangsarbeiterlager hat Seiji Kimoto deshalb im Auftrag der Stadtverwaltung am Standort der ehemaligen Krankenbaracke - heute verwaltet vom Neunkircher Abwasserverband - in Form der späteren Skulptur \"Erinnerungsstütze\" der Skulpturenreihe \"Macht und Ohnmacht\" ein Mahnmal errichtet, das 1998 übergeben wurde.",
  "body_text": "Eine angebrachte Gedenktafel trägt als Inschrift den Vers von Nelly Sachs: \"Ein Fremder hat immer seine Heimat im Arm, wie eine Waise, für die er vielleicht nichts als ein Grab sucht.\""
}
