{
  "title": "Der Mensch im Feld von Macht und Ohnmacht",
  "size": "width:598px; height:900px;margin:0 151px;",
  "img": "images/Spaltung_Detail.jpg",
  "img_alt": "Detailansicht Skulptur Spaltung von Seiji Kimoto",
  "unterschrift": "Spaltung, Detailansicht",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAYDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAQI/8QAIRAAAQQBAwUAAAAAAAAAAAAAEQABAgMEBQYTMTVBc7H/xAAVAQEBAAAAAAAAAAAAAAAAAAAAAf/EABQRAQAAAAAAAAAAAAAAAAAAAAD/2gAMAwEAAhEDEQA/AMlbghKrUJU2YccW6B5aQOOTyd3iPAID9AEUusd0yvdL6ig//9k=",
  "intro_text": "Der Neunkircher Bürgermeister Friedrich Decker sagte einmal über das plastische Werk Seiji Kimotos, dass es ihm mit seiner Kunst gelinge, die Erinnerung an begangenes Unrecht wachzuhalten, indem er in seinen Menschengestalten \"die Schwere der Demütigungen und Schikanen auf den Betrachter zu übertragen\" verstehe. Dabei bildet Kimoto erfahrenes Leid nie ab, sondern verdichtet es, in der Hoffnung, beim Betrachter einen inneren Dialog in Gang zu setzen und seine Fähigkeit zur Empathie zu schärfen. Es geht ihm auch um das Allgemeine im Konkreten, um die Auseinandersetzung mit den Machtstrukturen aller Gesellschaften und den immer wiederkehrenden Einbruch von Gewalt und Terror. Um das Nachdenken über die eigene Verstrickung in Verhältnisse von Macht und Ohnmacht, im Großen wie im Kleinen. Und um ein Verständnis des Kerns der Persönlichkeit und der geistigen Existenz, der auch der totalen Machtanmaßung nicht verfügbar ist.",
  "body_text": "\"Seiji Kimoto\" so Jürgen Doetsch, der ehemalige Leiter der Katholischen Akademie in Trier, \"führt uns in die Weite der Metaphysik, von der so viele nichts mehr wissen wollen.\" \"Im Zusammenhang von Spaltung, Folter und Gewalt erscheint der Mensch am Boden liegend, hinter Gittern, eingezwängt in die Raster von Ideologien. Geknebelt und gefesselt ist der Mensch das Opfer. In der Erniedrigung hat der Mensch augenscheinlich keine Würde mehr. Die Logik des Habens ist dann konsequent, wenn Würde etwas ist, was abgesprochen werden und verloren gehen kann. Der ausgelieferte Mensch hat demnach keine Würde mehr, weil sie in die Verfügung derer übergegangen ist, die Macht haben.\n\nWie brutal die weltbestimmenden Gesellschaftslehren des 20. Jahrhunderts sind, ahnt der Besucher der Gedenkstätten. Hierin Kunst aufzustellen, ist ein Wagnis. Hier zu sagen, der Mensch habe Würde, klingt nahe der Verhöhnung der Opfer.\" \"Der Satz: \"Der Mensch ist Würde!\" sagt etwas Wesentliches vom Menschen aus, das ihm weder zugesprochen noch abgesprochen werden kann. (...) Wenn der Mensch unter den Pranken von Folter und Gewalt die Würde nicht mehr als Form der Existenz bewahren kann und er sein Gesicht verliert, wohnt sie ihm dennoch inne. Würde ist der Funke, der über den Menschen hinaus weist. Seiji Kimoto bringt dies wunderbar zum Ausdruck.\"",
  "size2": "width:800px; height:768px;margin:0 50px;",
  "img2": "images/Zwei-Menschen-Natzweiler.jpg",
  "img2_alt": "Skulptur Zwei Menschen von Seiji Kimoto, Gedenkstätte Natzweiler",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAiEAABAwMFAAMAAAAAAAAAAAABAgMEAAUxBhESEyEHIjL/xAAUAQEAAAAAAAAAAAAAAAAAAAAD/8QAGBEAAwEBAAAAAAAAAAAAAAAAAAECIRH/2gAMAwEAAhEDEQA/AJ38qxLnqyet/SbC4ZdkbkvOFtcpsMtceAO/iTzUds9iT7mlXXWdstqp8m8Kt8RVyMggyyynuP0Qn97cseZx5SiU8Ep7h//Z",
  "unterschrift2": "Zwei Menschen, Natzweiler, Foto: Michaël Verry",
  "body2_text": "\"Die Skulptur \"Zwei Menschen\" ist schrecklich in der Szenerie. Ein riesiger Fuß mit einem schmächtigen Bein zertritt einen Menschen. Man könnte meinen, hier steht der Mensch vor dem Aus. Aber so schmächtig der Gewaltmensch, der auf zu großem Fuß lebt, so mächtig reckt sich der Arm des Opfers. Widerstand? Die Hand ist jedoch nicht zur Faust geballt. Ergebung? Seine Finger sind nicht gekrümmt und die Hand senkt sich nicht ergeben. Arm und Hand sind überproportional. Sie recken sich stark nach oben. Eine grüßende, königliche Geste. Ein Wegweiser. Der Mensch ist Würde, die ihm nicht genommen werden kann, weil sie inmitten von Folter und Tod vom Leben redet, das unzerstörbar ist. Arm und Hand sind gleich einem Wegweiser in die Ewigkeit.\""
}
