{
  "title": "Stasi detention center Berlin-Hohenschönhausen",
  "size": "width:900px;height:512px;",
  "img": "images/christoph-stoelzl.jpg",
  "img_alt": "Christoph Stölzl at the Kimoto vernissage in Berlin-Hohenschönhausen Stasi detention center",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAkEAABBAADCQAAAAAAAAAAAAACAAEDBQQGIRESFzFVYZGT0v/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAbEQACAQUAAAAAAAAAAAAAAAAAAQIDERJB8P/aAAwDAQACEQMRAD8AlE97e2uXY7OxsyxRPiBicZIxdy3yPV37MPJtnjRX7gDl/rdn64fhERaaV2JnFYJ9o//Z",
  "unterschrift": "Christoph Stölzl giving eulogy at the Hohenschönhausen memorial place, September 24, 2003",
  "intro_text": "The Berlin-Hohenschönhausen Memorial is located in a former restricted area of ​​the GDR in Berlin's Hohenschönhausen district near Lichtenberg and Prenzlauer Berg, home to many former Stasi officers to this day. For almost 4 decades, the GDR ran the Stasi intelligence and secret police agency's central detention center here, and used it as place to isolate, interrogate and torture political prisoners. From September 25th in 2003 to January 11th, 2004, Seiji Kimoto's \"Power and Powerlessness\" exhibition was shown in the former cellar prisons of the Stasi and got included in the guided tours run by former inmates. It was organized in cooperation with the Federal State Representation of the Saarland in Berlin. The memorial has about 400,000 visitors annually. Following welcoming messages by representative of the Saarland, State Secretary Monika Beck, and by the director of the memorial, Dr. Hubertus Knabe, Vice President of the Berlin House, Prof. Dr. Christoph Stölzl, gave an introduction to Kimoto's artistic work.",
  "size2": "width:900px;height:675px;",
  "img2": "images/Erinnerungsstuetze.jpg",
  "img2_alt": "Outdoor sculpture Reminder",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAIhAAAgEEAQQDAAAAAAAAAAAAAQIDAAQGEQUSExchVJTS/8QAFAEBAAAAAAAAAAAAAAAAAAAABP/EABkRAQACAwAAAAAAAAAAAAAAAAEAEgIRIf/aAAwDAQACEQMRAD8AjY5mts2QPccXIY7fjbcxr20MaNChLTMEbqCsxOt+zqNfR0BWl+S8G+e/1ZPzSlHWryJyLaWf/9k=",
  "unterschrift2": "Outdoor sculpture \"Reminder\", Berlin-Hohenschönhausen Memorial",
  "body_text": "60 damp, unheated micro prison cells, equipped with nothing but a wooden bed and a bucket, without windows and daylight, but illuminated continuously, built by political prisoners into an underground storage facility of the former National Socialist People's Welfare. From the winter of 1946/1947 onto 1951, that was the Soviet State Security service's central detention center in the GDR. The prisoners tortured here called this underground dungeon the \"submarine\" because of the continuous lighting, the extreme narrowness and the constant ventilation noises. After the establishment of the East German Ministry for State Security (Stasi) in 1951, the Stasi took over the prison from the Soviet secret police, and with it their methods of psychological and phyical torture.",
  "body2_text": "For the next 10 years this basement prison served as central detention center of the Stasi State Security. Thereafter, prisoners were transferred to an adjacent newer building, where they were kept imprisoned until the peaceful revolution of 1989. Overall, more than 10,000 political prisoners had to endure devastating practices of torture here in Hohenschönhausen, such as sleep deprivation, isolation, shackling, beatings and psychological degradation, exerted by specially trained personnel, and in some cases even for years.\n\nUntil now, judges Prof. Christoph Stölzl in the opening event of the exhibition, the arts have not been able to find an answer to the questions posed by Auschwitz and Stalinism with their tried and trusted means. Therefore, he says, it is infinitely encouraging that Seiji Kimoto has not responded to the challenge of the remembrance of the victims with the \"always matching gesture of abstraction\" in his works. Instead, with his coupling of large, enigmatic characters, and a focus on the humane condition, Kimoto insists on dignity. \"Nothing will be made better by museums, nothing is removed from the world, but the Humane, the dignity, the truth are put into the public realm.\""
}
