{
    "title": "L’ombre des Hommes - Menschenschatten (Human Shadows), Petite Rosselle",
    "size": "width:900px; height:512px;",
    "img": "images/IMG_0975.JPG",
    "img_alt": "exhibition Old Coal Washer Hall, Parc Explor",
    "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAX/xAAiEAABAwQBBQEAAAAAAAAAAAABAgMRAAQFBiESFkFRkdH/xAAVAQEBAAAAAAAAAAAAAAAAAAABAv/EABoRAAICAwAAAAAAAAAAAAAAAAABAgQSMYH/2gAMAwEAAhEDEQA/AK2malqlpn0XVrhW0ulwBtbnSstcASmUxIg8x5NVu2cb6c+j8pSprt4dGez/2Q==",
    "intro_text": "The Franco-German double exhibition \"L’ombre des Hommes - Menschenschatten\" started out with the opening event on June 14th in Petite Rosselle, France. Kimoto's artworks - sculptures and a large canvas painting - will be on display in the Old Coal Washer Hall of La Mine Wendel in Parc Explor Wendel, Petite Rosselle, until August 15th. Exhibition visitors were welcomed by Carmen Diligent, representative of the Grand Est regional council and vice president of the Moselle departement council, by Christophe Arend from Forbach, member of the French National Assembly and chair of French German friendship association Amitié France Allemagne, and by Gérard Bruck, chairman of the joint venture between Musee les Mineurs Wendel and Parc Explor Wendel and 2nd deputy mayor of Petite-Rosselle.",
    "body_text": "Frédérique Neau-Dufour, direcor of the European center for deported resistance members (CERD) at the former Natzweiler-Struthof concentration camp site, gave an introduction to Seiji Kimoto's art: \"It is my pleasure and honour to introduce Seiji Kimoto and his artwork. I have been asked to do so in reminiscence of an exhibition we held in 2015 with Seiji Kimoto at the CERD, which was titled \"Human Shadow\" at the time as well. This title fairly well reflects Seiji Kimoto's passion. For him man takes center stage in everything. He is in the center of the expression, of history, of suffering, of transcending.",
    "unterschrift": "Old Coal Washer Hall in Parc Explor Wendel, Petite Rosselle",
    "size2": "width:900px; height:512px;",
    "img2": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0898sw.jpg",
    "img2_alt": "Frédérique Neau-Dufour",
    "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAIH/8QAJRAAAQIEBAcAAAAAAAAAAAAAAQIDAAQFBgcRITESFiJBVpLS/8QAFAEBAAAAAAAAAAAAAAAAAAAAAP/EABQRAQAAAAAAAAAAAAAAAAAAAAD/2gAMAwEAAhEDEQA/AJwxtOi1m21tTsupwCdfDq1Hicc6AEkqOewJHffTI6nM+crf8EpnuPiEID//2Q==",
    "body2_text": "Contemplating Seiji Kimotos artworks, the observer is confronted with shadows: his sculptures are silhouettes with no faces, copper-coloured stylized bodies, not unlike the shadows that our bodies cast on the ground, blurry, evasive and shifting. They look oddly distorted and long-shaped, like our shadows at sunset. When we try to see these human shadows in a metaphorical light, we discover Kimotos profound message and recognize the artist as a visionary. He is seeing things that others can't. He perceives with the eye of the soul and – within the sphere of his imagination – bonds spiritual entities, that have no obvious ties. That is the secret inherent to the process of Kimoto's artistic creation.",
    "unterschrift2": "Frédérique Neau-Dufour and Seiji Kimoto, Photo: Peter Riede",
    "size3": "width:900px; height:512px;",
    "img3": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0911sw.jpg",
    "img3_alt": "Christophe Arend, Seiji Kimoto, Gérard Bruck, Carmen Diligent and Frédérique Neau-Dufour",
    "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAIxAAAQIFAwUAAAAAAAAAAAAAAQIDAAQGERIFExYhI2WS0//EABQBAQAAAAAAAAAAAAAAAAAAAAD/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oADAMBAAIRAxEAPwCToGq59rU2qfefmnWnl9tYLKdpSxdVjtFRSQcccrAG462I0Xhvn9T9GPnCEB//2Q==",
    "unterschrift3": "Christophe Arend, Seiji Kimoto, Gérard Bruck, Carmen Diligent and Frédérique Neau-Dufour, Photo: Peter Riede",
    "body3_text": "Seiji Kimoto. All around him he sees the shadows left behind by men; the traces of a transition extending to our world. It is painful to sense, challenging and grim, but in carving out this transition the artist reveals an incommensurable dignity. At the site of the former concentration camp Natzweiler the human shadow was that of torture and death, but also of resilience and pride. Here, in Mine Wendel, it is the shadow of physical labour; the shadow of courage to dive deep into earth; the shadow of solidarity, rising from the hardships of laborious work and social struggles. Here and there it is human dignity that is of the essence.",
    "size4": "width:900px; height:512px;",
    "img4": "images/Kimoto_(c)PeterRiede_14_6_2018_IMG_0932sw.jpg",
    "img4_alt": "Sculpture exhibition Petite Rosselle",
    "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAMH/8QAIRAAAgEEAQUBAAAAAAAAAAAAAQIDAAQFESESExRVktH/xAAUAQEAAAAAAAAAAAAAAAAAAAAA/8QAFBEBAAAAAAAAAAAAAAAAAAAAAP/aAAwDAQACEQMRAD8Aplp7GSAJFhserQXsiM0kIbuJHG5A0NaJ6eWHNY35Nn6ix+T+0pQf/9k=",
    "unterschrift4": "Sculptures, exhibition Petite Rosselle, Photo: Peter Riede",
    "body4_text": "Another shared trait connecting both of Seiji Kimoto's exhibitions is the powerful, inescapable and fascinating presence of remnants of the past at the two sites. In the Natzweiler concentration camp memorial it is the baracks, the gallows, the gas chamber, while here it is the former mine's conveyor system, the coal washer, and the locker rooms. In short it is an entire legacy, built with industrial productivity and without special consideration and mercy for human beings. However, to Struthof, there also is a very specific morbid dimension, which is not present here in any way. So, in this century of productivism and exploitation of natural resources, Kimoto's shadows seem to ask us about the place and worth of man. Shall he endure and succumb to the constraints of his existence? Shall he conform and align oneself to today's consumer society, as Kimoto's sculpture \"Human standardization\" suggests with its caged silhouettes? Or will he find the strength to raise his head and point upwards with his arms, as the sculpture \"Resist\" does?",
    "size5": "width:900px; height:512px;",
    "img5": "images/clock_900x588.jpg",
    "img5_alt": "Sculpture Standstill",
    "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAIH/8QAIBAAAgIBAwUAAAAAAAAAAAAAAQIDBAAFBhEXMlKV0v/EABQBAQAAAAAAAAAAAAAAAAAAAAL/xAAYEQADAQEAAAAAAAAAAAAAAAAAAQIDEf/aAAwDAQACEQMRAD8AnZW2dIriSF5rWoXJ7TVIzfihniiDNIAyhk5ViQrMR3HnnNl6eUfDQvRR/WMYc7oVyuJn/9k=",
    "unterschrift5": "Standstill, sculpture",
    "body5_text": "This is Seiji Kimoto's belief, who's personal history was and is an ongoing self-conquest. Seiji Kimoto was born in Japan and moved to Germany as a young adult, where he raised his own family in the Saarland province. From his original cultural background, he retained an admirable courtesy, a peaceful balance and a close relationship with calligraphy. A number of his sculptures resemble a stroke of the brush. As man of surmounting boundaries, he achieved to find universal language, that appeals to each and everyone. Wether it be in Alsace, in France, Austria or Slovenia, his works reach the audience. Here in the museum of La Mine Wendel, this vigour to surmount borders is especially fruitful: between Saarland and Moselle regions the border has been a meeting point for a long time. That this exhibition was jointly organized by the Wendel Mine Museum and the Saarland Foundation for Democracy (which will host Kimoto's art works in Saarbrücken from October), exemplifies how his sculptures act together with national characteristics and aesthetic peculiarities.",
    "size6": "width:900px; height:600px",
    "img6": "images/IMG_0934.jpg",
    "img6_alt": "Sculpture Nevertheless II",
    "unterschrift6": "Nevertheless II, sculpture",
    "body6_text": "The mine is an ideal scene of human conquest. Whether for the ingenuity of the industrialists of the Wendel dynasty, or for the courage of the workers, Kimoto's works speaks of the 20th century, a century of many conquests and transgressions: individual, artistic, demograpic, scientific, military as well as ecological. Contemplating his works of art makes me wonder what exactly is man. I sometimes wonder if man, in the course of decades, has become a mere shadow of his original self. In the end, Kimoto's work is not quite unlike the place we are just standing at, this enormous coal washer. At the end of the extraction process, the blend of stone and coal would be immersed here, allowing the coal to float up to the surface due to a difference in density, while stone sank to the bottom. Reflecting upon Seiji Kimoto's sculptures, we have to question our views of the essence of man, of his intrinsic value, his worth. It is, after all, his humanity.\""
  }
  