{
  "title": "In memory of the victims of the Loibl tunnel",
  "size": "width:900px; height:651px;",
  "img": "images/Flyer.jpg",
  "img_alt": "Inviation card for the Power and Powerlessness exhibition",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAiEAACAQMCBwAAAAAAAAAAAAABAwQABRECIQYHFVNhkuL/xAAVAQEBAAAAAAAAAAAAAAAAAAACA//EABkRAAIDAQAAAAAAAAAAAAAAAAABAgMRIf/aAAwDAQACEQMRAD8Apt95iPjyL6mOsyLnD4qXbIZYdltevStJG2MA68HwTnOTVQ6we+PX5pSjHpaxLT//2Q==",
  "intro_text": "Tržič in the Gorenjska region in northwestern Slovenia is especially popular with rock climbers, hunters and nature lovers. Chances are high that whoever comes here is on his way to the wild and romantic Dovžan soteska glen in the Karawanks range, along the main ridge forming the border between Slovenia and Austria. More than 70 years ago, however, in December 1943, a very different kind of visitors came to this area.",
  "body_text": "After German and Italian troops had invaded Yugoslavia in 1941, the Gorenjska region was occupied by the Germans, and preparations were made to incorporate it into the German Reich as part of the territories under civilian administration, Carinthia and Upper Carniola. Apart from the fight against Yugoslav partisans, the strategic interests of the German Wehrmacht became paramount now. And the German military was mainly interested in a faster transport of German military technology from Klagenfurt to Ljubljana using a tunnel through the main ridge of the Karawanks. In autumn 1942, the governor of the administered territories, Reich Governor and Gauleiter of the NSDAP for the Gau Carinthia, Friedrich Rainer, ordered the construction of a 1.5 km tunnel at Loibl (Slovenian: Ljubelj) by Universale Hoch- und Tiefbau AG to this end.\n\n1,652 prisoners of 300 km distant Mauthausen concentration camp were transferred to 2 camps of KZ Loibl from March 1943 on, under the supervision of the SS. Treated as nothing but \"human material\", they were forced to drill the galleries into the mountain on the Carinthian and the Slovenian side at all cost - in line with the wider purpose of the concentration camps: the internees' \"extermination through labor\". In high numbers forced laborers died on the spot from exhaustion, rockfall, constant violent excesses of the SS thugs, human experiments, the so-called \"sports games\" or while trying to escape. Anyone injured or ill was sent back to the Mauthausen death camp, or - when unfit for transportation - killed immediately with petrol injections, doused with gasoline and burned in the open air on a pyre.\n\nTaking pride in the successful tunnel breakthrough, Gauleiter Rainer and other senior SS officials met in Loibl on December 4, 1943, to inspect their achievements. The tunnel breakthrough did not yet end the martyrdom of the prisoners, however. It took a full more year until the first Wehrmacht vehicles were able to traverse the tunnel.\n\nToday, users of the European route E652 going from Klagenfurt towards Ljubljana rarely notice the three memorial plaques attached to the tunnel entrance, which remind us of the events of that time and the incredible sufferings, inflicted on so many innocent people by the SS, on behalf of the German Reich and for the benefit of the German Wehrmacht.\n\nIn order to fulfill our duty of remembering, reflecting and remaining vigilant in a deeper way, Seiji Kimoto proposed to erect a 2-meter high twin sculpture at both outputs of the tunnel on the Slovenian and the Austrian side as a memorial on the ground of the historical events. This idea met with great interest, and gained wider support both on the Slovenian side with the director of the Museum Tržič, Jana Babšek, as well as on the Austrian side with the discoverer of the Loibl-North concentration camp, Prof. Dr. Gstettner from Mauthausen Committee Carinthia/Koroška.",
  "unterschrift": "Sculpture \"Breakthrough\" from the Kimoto exhibition at Paviljon NOB, Tržič",
  "size2":"width:450px; height:632px; margin:0 25%;",
  "img2": "images/Paviljon_NOB.jpg",
  "img2_alt": "Pavilion of National Liberation",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAUDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAX/xAAeEAABAwUBAQAAAAAAAAAAAAABAgMEAAUREiEGIv/EABQBAQAAAAAAAAAAAAAAAAAAAAT/xAAbEQABBQEBAAAAAAAAAAAAAAABAAQRM5ECBf/aAAwDAQACEQMRAD8Al3qX7SBAhvTbhbg+8pxJEZkalKdcE7pPfojmBwUpSkD03kW9aUQsGs1jAv/Z",
  "unterschrift2": "Paviljon NOB, Tržič"
}
