{
  "title": "Ein Versuch der Annäherung - Von Paul Bertemes",
  "size": "width:900px; height:512px;",
  "img": "images/Mauthausen.jpg",
  "img_alt": "Vernissage Kimoto, KZ-Gedenkstätte Mauthausen",
  "unterschrift": "Vernissage Kimoto, KZ-Gedenkstätte Mauthausen",
  "img_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAf/xAAlEAABAwIDCQAAAAAAAAAAAAABAgMFAAQGEiERExciMVSRlNL/xAAVAQEBAAAAAAAAAAAAAAAAAAADBf/EABsRAAICAwEAAAAAAAAAAAAAAAECAAMEERKR/9oADAMBAAIRAxEAPwCS2eIJafAYkbwKDpS2nd2zDeUkgZuVsE6behGvg0fhHhnvJj2U/NKVPzMq9COXPsaiitt7UT//2Q==",
  "intro_text": "\"Seiji Kimoto ist 1937 in Osaka geboren, hat dort Innenarchitektur und Zen-Malerei studiert, ist außerdem Meister der Tee-Zeremonie. 1967 kam er nach Deutschland, um im Goethe-Institut in Freiburg seine Deutschkenntnisse zu verbessern. Auf seinem Weg nach Deutschland hat er seine spätere Frau Ursula im Moskauer Bahnhof kennengelernt, die in dieselbe Richtung reiste. Ab dem Zeitpunkt spielt das Saarland also nicht nur, was geografische Begebenheiten betrifft, eine wichtige Rolle.\n\nSo hört die künstlerische Laufbahn Seiji Kimotos sich eher saarländisch an: Studium bei Professor Boris Kleint, Mitbegründer der Gruppe 7, Gründungsmitglied des BBK Saarland, Gründungsmitglied des Saarländischen Künstlerhauses. Seit 1971 ist Seiji Kimoto als freischaffender Künstler im Saarland tätig. Der Künstler aus Osaka lebt nun in Wiebelskirchen, in einem ehemaligen Arbeiterhaus des Neunkircher Industriereviers. Das mag auf den ersten Blick fast nach selbstgewähltem Exil klingen. Doch das, was sich so schön als Lokalkolorit erweisen könnte, zeigt sich bei näherer ­Betrachtung als vordergründiger Trugschluss.",
  "body_text": "Ein wichtiger Teil der Ausstellungen auf diesem künstlerischen Weg fand nämlich außerhalb des Saarlandes statt – auch wenn mittlerweile etliche Kunstwerke von ihm im „Öffentlichen Raum“ im Saarland zu sehen sind (...). Doch der Künstlerweg Seiji Kimotos ist der eines Einzelgängers auf der Suche nach menschlichen Werten zwischen den Weltkulturen.\n\nWohl hat die geografische Entfernung zu seinem kulturellen Ursprung seine geistigen Wurzeln nur verstärkt. Seine Formensprache etwa erinnert in vielen Elementen an traditionelle japanische Einflüsse. Wer insbesondere die Tuschezeichnungen sieht, versteht, dass der heute viel strapazierte Begriff des Zen-Buddhismus für ihn nicht leicht zu vermarktender Snobismus ist. Zen bleibt vielmehr für diesen japanisch-saarländischen Künstler das Fundament seiner Einstellung zum Leben.",
  "size2": "width:490px; height:900px;margin:0 205px",
  "img2": "images/Tusche.jpg",
  "img2_alt": "Zen-Bild Seiji Kimoto",
  "unterschrift2": "Zen-Bild",
  "img2_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAJAAUDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAIhAAAQIGAQUAAAAAAAAAAAAAAgEDAAQFERMhBiJGUXSy/8QAFAEBAAAAAAAAAAAAAAAAAAAAAf/EABgRAQEAAwAAAAAAAAAAAAAAAAEAAhEh/9oADAMBAAIRAxEAPwDY+Ps0tylATktIvtpjwiLAjiFZdklFbJu5ERXXfV4RIRF9rUL1R+QhAZOoTt//2Q==",
  "body2_text": "Dies macht deutlich, dass es nicht möglich ist, ihn mit den gängigen Klischees zu behaften, die wir uns in unserem Selbstverständnis beim Interpretieren nicht-europäischer Kulturen so angewöhnt haben. Seiji Kimoto lässt sich also nicht in eine bequeme Schublade verstauen und mit einem definitiven Kunststil-Etikett klassieren. Sein Werk ist vielmehr eine Art Kunst-Symbiose zwischen europäischer Moderne und japanischem Kulturgut. (...)",
  "size3": "width:900px;height:491px;",
  "img3": "images/Tuschebilder_La-Residence.jpg",
  "img3_alt": "Tuschebilder Seiji Kimoto",
  "unterschrift3": "Tuschebilder",
  "img3_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAFAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAHhAAAQQDAAMAAAAAAAAAAAAAAQACAxEEBSETVJH/xAAUAQEAAAAAAAAAAAAAAAAAAAAC/8QAGBEBAAMBAAAAAAAAAAAAAAAAAQADBBL/2gAMAwEAAhEDEQA/ANz0+qmxtfEcbOdGxz4yGeMcF2QDY5XFZ3F67PiIhmVrFisDqf/Z",
  "body3_text": "Doch bei Seiji Kimoto kommt eine andere, eine – sowohl emotional als auch intellektuell – menschliche Dimension hinzu. Er hat im Zweiten Weltkrieg als Kind in Japan den verheerenden Vernichtungskrieg der Bomben erlebt. Er hat sich später in Deutschland ebenso mit der traumatischen Geschichte des Naziterrors auseinandergesetzt wie er sich mit der Diktatur der Stasi-Bonzen befasst hat. Und er reagiert auf diese Vergewaltigungen der menschlichen Würde und der Menschlichkeit. Er übt aber nicht nur Kritik, sondern er hat den Mut, mit seinen Kunstwerken sozusagen ins Zentrum des Unrechts vorzudringen.",
  "size4": "width:675px; height:1016px;margin:0 112px;",
  "img4": "images/Anpassung_Natzweiler.jpg",
  "img4_alt": "Skulptur Anpassung von Seiji Kimoto, KZ-Gedenkstätte Natzweiler",
  "unterschrift4": "Anpassung, KZ-Gedenkstätte Natzweiler",
  "img4_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAKAAcDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYH/8QAJRAAAQMCBAcBAAAAAAAAAAAAAQIDBAARBRIUIQcTFRYxQYGR/8QAFQEBAQAAAAAAAAAAAAAAAAAAAAH/xAAVEQEBAAAAAAAAAAAAAAAAAAAAEf/aAAwDAQACEQMRAD8Ayp+FhfYOHzujBDzzttdqFnmWW8FIyXyiwDfoHY+bmypKLLlL4fw2FyXlNJeUUoLhKQcx3t9P7SrCv//Z",
  "body4_text": "Er errichtet Mahnmale an Standorten, die mit Unmenschlichkeit, mit Folter, mit oft mörderischer Brutalität einhergehen. Etliche seiner Plastiken im „Öffentlichen Raum“ stehen an solchen Gedenkstätten des Grauens: eine Großplastik in der Gedenkstätte des ehemaligen Konzentrationslager Mauthausen, ein Kunstobjekt im ehemaligen Stasi-Gefängnis in Berlin-Hohenschönhausen. Ein Mahnmal für Fremdarbeiter ist ebenfalls im Hüttenpark in Neunkirchen entstanden.\n\nOhne politische Polemik bezieht er Position für die Würde und die Freiheit des Menschen und bietet der Arroganz der Entrechtung die Stirn. Nur vor diesem Hintergrund ist die Kontinuität, die Konsequenz und die Komplexität der künstlerischen Arbeit dieses europäisch-japanischen Künstlers in ihrem vollen Ausmaß zu verstehen.",
  "size5": "width:675px; height:700px;margin:0 112px;",
  "img5": "images/Der-neue-Mensch.jpg",
  "img5_alt": "Skulptur Der neue Mensch von Seiji Kimoto",
  "unterschrift5": "Der neue Mensch, Kleinplastik",
  "img5_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQAAAQABAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wgARCAAHAAcDAREAAhEBAxEB/8QAFAABAAAAAAAAAAAAAAAAAAAACP/EABUBAQEAAAAAAAAAAAAAAAAAAAID/9oADAMBAAIQAxAAAABHzf8A/8QAHxAAAgIBBAMAAAAAAAAAAAAAAQIDBBIFBhETByFD/9oACAEBAAE/ALK7lteX6Z6r8GiUakn1iFaxmvt2UOZGcN1qoKALhIeTkvH/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oACAECAQE/AH//xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oACAEDAQE/AH//2Q==",
  "body5_text": "Seiji Kimoto ist vor allen Dingen ein Objektgestalter, ein Plastiker, der seine Skulpturen und ­Objekte in langwierigen Prozessen aus Holz zusammenfügt. Da gibt es in erster Linie die Reliefs und Figuren, die an geknebelte, geknechtete, geschundene Menschen denken lassen – Sinnbilder des Schmerzes und der Unterdrückung. In seinem vor Jahren erschienenen Buch Bonsai-Menschen schreibt Seiji Kimoto, dass viele Pflanzen, die wir als Bonsai klein halten, in der Natur vielleicht zu gigantischer Größe herangewachsen wären. Doch sie blieben eben \"Bonsai\", weil ihr vom Menschen begrenzter Wurzelraum eine freie Entwicklung hemmt. Diese Sätze sind für das Menschenbild in den Arbeiten von ausschlaggebender Bedeutung.",
  "size6": "width:900px; height:646px;",
  "img6": "images/Menschenbild_Wandinstallation.jpg",
  "img6_alt": "Wandrelief Seiji Kimoto",
  "unterschrift6": "Wandrelief",
  "img6_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAUH/8QAJRAAAQIEBAcAAAAAAAAAAAAAAQIFAAMEEQYHEiEVIjFRVJXT/8QAFQEBAQAAAAAAAAAAAAAAAAAAAQL/xAAXEQEAAwAAAAAAAAAAAAAAAAAAARES/9oADAMBAAIRAxEAPwDf3/LzECq10dG3MnEDeKi85NMg6pcshJ5RqOyb9rHfrFvgCPMdfc1n1hCClal//9k=",
  "body6_text": "Daneben finden sich im Werk Seiji Kimotos aber auch Objekte, in denen eine Rückbesinnung auf dinglich beschreibbare Elemente nahezu ganz fehlt, auch wenn symbolische Referenzen vorkommen. Diese nicht-figurativen Plastiken – genauso wie die äußerst sensiblen, gestischen Zen-Tuschebilder – laden eher zur konzentrierten Auseinandersetzung, zum meditativen Verweilen ein. Doch sie zeigen die gleiche spannungsvolle Kraft wie die Menschenbilder, sie sind nur auf einer anderen Ebene der formalen und inhaltlichen Auseinandersetzung angesiedelt. Denn auch diese oftmals geometrisch-strengen Kompositionen setzen mit architektonischer Konsequenz kräftige, mitunter aggressive Akzente im räumlichen Umfeld.",
  "size7": "width:900px; height:625px;",
  "img7": "images/Meditation.jpg",
  "img7_alt": "Wandinstallation Seiji Kimoto",
  "unterschrift7": "Wandinstallation",
  "img7_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAGAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAYI/8QAHxAAAgICAgMBAAAAAAAAAAAAAQIDBAAFISIHExQj/8QAFAEBAAAAAAAAAAAAAAAAAAAAAf/EABURAQEAAAAAAAAAAAAAAAAAAAAB/9oADAMBAAIRAxEAPwDSu0rWZvKtCgaaNqpNdLblcbazG3uSRVA+ZfxdewJLckk8cdrbGMIa/9k=",
  "body7_text": "Ein derartiger Parallelismus von „Menschenbildern“ und „Meditationsobjekten“ mag dem oberflächlichen Betrachter wie eine zweigleisige Arbeitsweise erscheinen. In Wahrheit aber bedingen sich die Themenbereiche gegenseitig – sowohl was die Form als auch was den Gehalt betrifft. Seiji Kimotos plastische Werke sind Teile eines aufeinander abgestimmten, schlüssigen Ganzen. Dem immer wieder eingesetzten Motiv des Seils etwa kommt neben der formalen, gestalterischen Rolle ein wesentlicher und vielschichtiger Bedeutungscharakter zu.\n\nSo zieht sich das Thema des Seiles wie ein oftmals – im wahrsten Sinne des Wortes – roter Faden durch das gesamte skulpturale Werk. Mit einem Seil kann man etwas ­zusammenbinden, Kontakte herstellen, jemandem aber auch die Freiheit rauben: das Seil als Fessel, das Seil als Verbindung, das Seil als Nabelschnur, das Seil als Galgenstrick. Aber trotz des haltenden – oder besser – einschneidenden Seiles scheint es in den meisten Skulpturen mitunter nur eine Frage der Zeit bis zum befreienden Auf- und Ausbrechen. Das Seil hinterfragt also die Ausgewogenheit der Form, es schafft die Spannung, die in allen Werken vorherrscht und der man nicht mit einem flüchtigen Augen-Blick auf die Spur kommt.",
  "size8": "width:900px; height:736px;",
  "img8": "images/abstrakte-Arbeit.jpg",
  "img8_alt": "Wandinstallation Seiji Kimoto",
  "unterschrift8": "Wandinstallation",
  "img8_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAHAAkDASIAAhEBAxEB/8QAFgABAQEAAAAAAAAAAAAAAAAAAAcI/8QAHRAAAQQDAQEAAAAAAAAAAAAAAQIDBAUAERIhBv/EABQBAQAAAAAAAAAAAAAAAAAAAAD/xAAUEQEAAAAAAAAAAAAAAAAAAAAA/9oADAMBAAIRAxEAPwDRLtR9Qm1u1POWE2XJskP1MtDzbTMGOAgBspDgUpAPfSeNr3r3wihYxgf/2Q==",
  "body8_text": "Diese Ästhetik mit Biss verlangt ausdauernden Dialog, nicht schnellen, oberflächlichen Konsum. Hier laden nicht groß geöffnete Tore zum Supermarkt des Alles und Nichts in beliebiger Kunstverpackung ein. Wer Seiji Kimotos Kunstwerke entziffern will, muss sich auf eine spannende, kurvenreiche Entdeckungsreise zwischen asiatischer Kulturtradition und europäischen Herausforderungen einlassen. (...) Seiji Kimotos Werke sind plastische und grafisch verdichtete Antworten auf unsere Zeit, in der vordergründige, schöngefärbte Harmonie Missstände höchstens übertünchen könnte.\n\nDiese Kunst-Sprache hat entlarvenden Charakter. Sie wurzelt zu tief in den Existenzbedingungen des Menschen, als dass sie davon unabhängige Wege beschreiten könnte. Die Kritik wird jedoch nicht zum Selbstzweck. In etlichen seiner Tusche-Arbeiten, insbesondere in den Haikus, in denen wir schon mal einen Autor wie Morgenstern wiederfinden, auch in einigen Kalligrafien, ebenfalls in der Serie der eher ungewohnten, erotisch karikierenden Zeichnungen, macht sich Ironie, wenn nicht sogar unbeschwerter Humor breit. Das zeigt, dass der Künstler selber Mensch geblieben ist, zu sich selbst eine bestimmte Distanz behält. Und das macht die gesamte Arbeit umso glaubwürdiger.\"\n\nDr. Paul Bertemes, Laudatio Seiji Kimoto, gehalten anlässlich der Eröffnung der Ausstellung Seiji Kimoto in der Halle 21, Bexbach, im Jahr 2009.",
  "size9": "width:788px; height:783px;margin:50px 56px 160px 56px;",
  "img9": "images/Humor.jpg",
  "img9_alt": "humoristische Zeichnung Seiji Kimoto",
  "img9_placeholder": "data:image/jpeg;base64,/9j/4AAQSkZJRgABAQEASABIAAD/2wBDAAUDBAQEAwUEBAQFBQUGBwwIBwcHBw8LCwkMEQ8SEhEPERETFhwXExQaFRERGCEYGh0dHx8fExciJCIeJBweHx7/2wBDAQUFBQcGBw4ICA4eFBEUHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh4eHh7/wAARCAAIAAgDASIAAhEBAxEB/8QAFQABAQAAAAAAAAAAAAAAAAAAAAb/xAAgEAABAwMFAQAAAAAAAAAAAAABAAIRAwUSBiEiMWFi/8QAFQEBAQAAAAAAAAAAAAAAAAAABAX/xAAVEQEBAAAAAAAAAAAAAAAAAAAAAf/aAAwDAQACEQMRAD8ApdaXAvuFQkVYpvhwniHHGTPmR2+T0iIo9Pf/2Q=="
}
